{
    "@gardeniagrl2": 9171,
    "@realdonaldtrump": 13584,
    "https": 41243,
    "tco": 69981,
    "u1xzzyth93": 78711,
    "it": 45473,
    "lie": 48210,
    "gop": 38127,
    "will": 82674,
    "not": 53748,
    "revolt": 62355,
    "only": 56241,
    "rinos": 62495,
    "mcconnell": 50349,
    "paul": 58072,
    "ryan": 64708,
    "accomp": 16831,
    "k8ndc3ppff": 46771,
    "@gardeniagrl2 @realdonaldtrump": 9172,
    "@realdonaldtrump https": 13601,
    "https tco": 41245,
    "tco u1xzzyth93": 71355,
    "u1xzzyth93 it": 78712,
    "it lie": 45688,
    "lie gop": 48213,
    "gop will": 38136,
    "will not": 82749,
    "not revolt": 53894,
    "revolt only": 62356,
    "only rinos": 56317,
    "rinos mcconnell": 62496,
    "mcconnell paul": 50370,
    "paul ryan": 58075,
    "ryan accomp": 64709,
    "accomp https": 16832,
    "tco k8ndc3ppff": 70794,
    "@gardeniagrl2 @realdonaldtrump https": 9173,
    "@realdonaldtrump https tco": 13602,
    "https tco u1xzzyth93": 42325,
    "tco u1xzzyth93 it": 71356,
    "u1xzzyth93 it lie": 78713,
    "it lie gop": 45689,
    "lie gop will": 48214,
    "gop will not": 38137,
    "will not revolt": 82752,
    "not revolt only": 53895,
    "revolt only rinos": 62357,
    "only rinos mcconnell": 56318,
    "rinos mcconnell paul": 62497,
    "mcconnell paul ryan": 50371,
    "paul ryan accomp": 58076,
    "ryan accomp https": 64710,
    "accomp https tco": 16833,
    "https tco k8ndc3ppff": 41887,
    "@wagonerwithano": 15979,
    "sign": 66644,
    "up": 79049,
    "now": 53993,
    "exclusive": 33491,
    "round": 62767,
    "table": 69668,
    "discussion": 30877,
    "with": 82988,
    "srfc": 68129,
    "gm": 37791,
    "@todddunivant": 15477,
    "next": 53402,
    "week": 81547,
    "our": 56972,
    "new": 53074,
    "offices": 55331,
    "this": 75206,
    "is": 44729,
    "complimentary": 27807,
    "event": 33197,
    "really": 61411,
    "cool": 28368,
    "opportunity": 56449,
    "don": 31395,
    "miss": 51297,
    "out": 57201,
    "ywwqjrmqrx": 85475,
    "@wagonerwithano sign": 15980,
    "sign up": 66653,
    "up now": 79121,
    "now exclusive": 54047,
    "exclusive round": 33496,
    "round table": 62773,
    "table discussion": 69673,
    "discussion with": 30880,
    "with srfc": 83317,
    "srfc gm": 68130,
    "gm @todddunivant": 37792,
    "@todddunivant next": 15478,
    "next week": 53438,
    "week our": 81579,
    "our new": 57100,
    "new offices": 53238,
    "offices this": 55332,
    "this is": 75330,
    "is complimentary": 44859,
    "complimentary event": 27810,
    "event really": 33200,
    "really cool": 61420,
    "cool opportunity": 28373,
    "opportunity don": 56452,
    "don miss": 31459,
    "miss it": 51300,
    "it out": 45751,
    "out https": 57262,
    "tco ywwqjrmqrx": 71631,
    "@wagonerwithano sign up": 15981,
    "sign up now": 66657,
    "up now exclusive": 79122,
    "now exclusive round": 54048,
    "exclusive round table": 33497,
    "round table discussion": 62774,
    "table discussion with": 69674,
    "discussion with srfc": 30881,
    "with srfc gm": 83318,
    "srfc gm @todddunivant": 68131,
    "gm @todddunivant next": 37793,
    "@todddunivant next week": 15479,
    "next week our": 53440,
    "week our new": 81580,
    "our new offices": 57108,
    "new offices this": 53239,
    "offices this is": 55333,
    "this is complimentary": 75334,
    "is complimentary event": 44860,
    "complimentary event really": 27811,
    "event really cool": 33201,
    "really cool opportunity": 61421,
    "cool opportunity don": 28374,
    "opportunity don miss": 56453,
    "don miss it": 31460,
    "miss it out": 51301,
    "it out https": 45757,
    "out https tco": 57263,
    "https tco ywwqjrmqrx": 42531,
    "@1776forever1812": 5348,
    "rt": 62856,
    "@marklutchman": 11720,
    "alexandria": 17712,
    "ocasio": 54328,
    "cortez": 28465,
    "biggest": 23263,
    "accomplishment": 16840,
    "single": 66761,
    "handily": 39001,
    "putting": 60627,
    "an": 18562,
    "end": 32639,
    "to": 76013,
    "dumb": 31938,
    "blonde": 23681,
    "jokes": 46398,
    "am": 18123,
    "right": 62427,
    "@1776forever1812 rt": 5349,
    "rt @marklutchman": 63763,
    "@marklutchman alexandria": 11721,
    "alexandria ocasio": 17715,
    "ocasio cortez": 54329,
    "cortez biggest": 28466,
    "biggest accomplishment": 23264,
    "accomplishment single": 16841,
    "single handily": 66770,
    "handily putting": 39002,
    "putting an": 60628,
    "an end": 18643,
    "end to": 32664,
    "to dumb": 76376,
    "dumb blonde": 31941,
    "blonde jokes": 23682,
    "jokes am": 46399,
    "am right": 18158,
    "@1776forever1812 rt @marklutchman": 5350,
    "rt @marklutchman alexandria": 63764,
    "@marklutchman alexandria ocasio": 11722,
    "alexandria ocasio cortez": 17716,
    "ocasio cortez biggest": 54330,
    "cortez biggest accomplishment": 28467,
    "biggest accomplishment single": 23265,
    "accomplishment single handily": 16842,
    "single handily putting": 66771,
    "handily putting an": 39003,
    "putting an end": 60629,
    "an end to": 18644,
    "end to dumb": 32666,
    "to dumb blonde": 76377,
    "dumb blonde jokes": 31942,
    "blonde jokes am": 23683,
    "jokes am right": 46400,
    "@cufish2": 7713,
    "@trevor": 15579,
    "aselton": 21029,
    "threatens": 75626,
    "impeachment": 43156,
    "over": 57433,
    "bringing": 24288,
    "home": 40822,
    "the": 72648,
    "troops": 78138,
    "from": 36434,
    "syria": 69598,
    "military": 51107,
    "industrial": 44105,
    "complex": 27794,
    "apparently": 20202,
    "ha": 38780,
    "@cufish2 rt": 7714,
    "rt @trevor": 64364,
    "@trevor aselton": 15580,
    "aselton mcconnell": 21030,
    "mcconnell threatens": 50387,
    "threatens impeachment": 75627,
    "impeachment over": 43159,
    "over bringing": 57452,
    "bringing home": 24291,
    "home the": 40843,
    "the troops": 74260,
    "troops from": 78139,
    "from syria": 36650,
    "syria the": 69599,
    "the military": 73658,
    "military industrial": 51108,
    "industrial complex": 44106,
    "complex apparently": 27795,
    "apparently ha": 20203,
    "@cufish2 rt @trevor": 7715,
    "rt @trevor aselton": 64365,
    "@trevor aselton mcconnell": 15581,
    "aselton mcconnell threatens": 21031,
    "mcconnell threatens impeachment": 50388,
    "threatens impeachment over": 75628,
    "impeachment over bringing": 43160,
    "over bringing home": 57453,
    "bringing home the": 24292,
    "home the troops": 40844,
    "the troops from": 74261,
    "troops from syria": 78140,
    "from syria the": 36651,
    "syria the military": 69601,
    "the military industrial": 73659,
    "military industrial complex": 51109,
    "industrial complex apparently": 44107,
    "complex apparently ha": 27796,
    "@dadsaysjokes": 7755,
    "did": 30572,
    "you": 84525,
    "hear": 39940,
    "about": 16542,
    "monkeys": 51582,
    "who": 82381,
    "shared": 66145,
    "amazon": 18190,
    "account": 16849,
    "they": 74907,
    "were": 81776,
    "prime": 59910,
    "mates": 50208,
    "@dadsaysjokes did": 7760,
    "did you": 30604,
    "you hear": 84749,
    "hear about": 39941,
    "about the": 16674,
    "the monkeys": 73671,
    "monkeys who": 51583,
    "who shared": 82477,
    "shared an": 66146,
    "an amazon": 18595,
    "amazon account": 18193,
    "account they": 16854,
    "they were": 75019,
    "were prime": 81807,
    "prime mates": 59911,
    "@dadsaysjokes did you": 7761,
    "did you hear": 30608,
    "you hear about": 84750,
    "hear about the": 39943,
    "about the monkeys": 16687,
    "the monkeys who": 73672,
    "monkeys who shared": 51584,
    "who shared an": 82478,
    "shared an amazon": 66147,
    "an amazon account": 18596,
    "amazon account they": 18194,
    "account they were": 16855,
    "they were prime": 75022,
    "were prime mates": 81808,
    "@lakegirl530": 11145,
    "@repadamschiff": 13695,
    "cabinet": 25110,
    "officials": 55360,
    "are": 20386,
    "confirmed": 28014,
    "advice": 17208,
    "and": 18759,
    "consent": 28107,
    "of": 54370,
    "senate": 65790,
    "because": 22602,
    "constitutional": 28186,
    "figures": 34578,
    "mu": 52102,
    "@lakegirl530 rt": 11146,
    "rt @repadamschiff": 64041,
    "@repadamschiff cabinet": 13696,
    "cabinet officials": 25111,
    "officials are": 55361,
    "are confirmed": 20455,
    "confirmed with": 28021,
    "with the": 83343,
    "the advice": 72798,
    "advice and": 17209,
    "and consent": 18941,
    "consent of": 28108,
    "of the": 55028,
    "the senate": 74062,
    "senate because": 65791,
    "because they": 22644,
    "they are": 74915,
    "are constitutional": 20457,
    "constitutional figures": 28187,
    "figures who": 34579,
    "who mu": 82456,
    "@lakegirl530 rt @repadamschiff": 11147,
    "rt @repadamschiff cabinet": 64042,
    "@repadamschiff cabinet officials": 13697,
    "cabinet officials are": 25112,
    "officials are confirmed": 55363,
    "are confirmed with": 20456,
    "confirmed with the": 28022,
    "with the advice": 83347,
    "the advice and": 72799,
    "advice and consent": 17210,
    "and consent of": 18942,
    "consent of the": 28109,
    "of the senate": 55079,
    "the senate because": 74063,
    "senate because they": 65792,
    "because they are": 22645,
    "they are constitutional": 74920,
    "are constitutional figures": 20458,
    "constitutional figures who": 28188,
    "figures who mu": 34580,
    "@legitmadrid": 11238,
    "@lunarstrology": 11534,
    "air": 17602,
    "earth": 32125,
    "signs": 66680,
    "trying": 78393,
    "comfort": 27553,
    "their": 74484,
    "friends": 36405,
    "by": 24887,
    "being": 22911,
    "funny": 36932,
    "can": 25256,
    "handle": 39004,
    "raw": 61121,
    "vulnerable": 80382,
    "emotion": 32592,
    "@legitmadrid rt": 11239,
    "rt @lunarstrology": 63736,
    "@lunarstrology air": 11535,
    "air earth": 17605,
    "earth signs": 32155,
    "signs trying": 66681,
    "trying to": 78400,
    "to comfort": 76269,
    "comfort their": 27557,
    "their friends": 74519,
    "friends by": 36413,
    "by being": 24941,
    "being funny": 22930,
    "funny because": 36933,
    "they can": 74924,
    "can handle": 25348,
    "handle raw": 39007,
    "raw vulnerable": 61126,
    "vulnerable emotion": 80383,
    "emotion https": 32593,
    "@legitmadrid rt @lunarstrology": 11240,
    "rt @lunarstrology air": 63737,
    "@lunarstrology air earth": 11536,
    "air earth signs": 17607,
    "earth signs trying": 32156,
    "signs trying to": 66682,
    "trying to comfort": 78401,
    "to comfort their": 76270,
    "comfort their friends": 27558,
    "their friends by": 74520,
    "friends by being": 36414,
    "by being funny": 24942,
    "being funny because": 22931,
    "funny because they": 36934,
    "because they can": 22646,
    "they can handle": 74925,
    "can handle raw": 25350,
    "handle raw vulnerable": 39008,
    "raw vulnerable emotion": 61127,
    "vulnerable emotion https": 80384,
    "@paulypeligroso": 12962,
    "stops": 68689,
    "starbucks": 68287,
    "man": 49839,
    "@paulypeligroso and": 12980,
    "and it": 19205,
    "it stops": 45815,
    "stops with": 68692,
    "with starbucks": 83321,
    "starbucks man": 68288,
    "@paulypeligroso and it": 12981,
    "and it stops": 19216,
    "it stops with": 45817,
    "stops with starbucks": 68693,
    "with starbucks man": 83322,
    "@msmith1337": 12292,
    "@aoc": 5941,
    "happening": 39050,
    "al9q6yubuh": 17649,
    "@msmith1337 rt": 12293,
    "rt @aoc": 62932,
    "@aoc it": 5947,
    "it happening": 45623,
    "happening https": 39051,
    "tco al9q6yubuh": 70277,
    "@msmith1337 rt @aoc": 12294,
    "rt @aoc it": 62933,
    "@aoc it happening": 5948,
    "it happening https": 45624,
    "happening https tco": 39052,
    "https tco al9q6yubuh": 41478,
    "@eunoiaie": 8734,
    "@hphungkc": 9735,
    "get": 37311,
    "yourself": 85416,
    "wk": 83476,
    "free": 36232,
    "trial": 78042,
    "cbs": 25859,
    "or": 56520,
    "hulu": 42606,
    "tv": 78536,
    "for": 35295,
    "those": 75546,
    "dont": 31550,
    "have": 39399,
    "cable": 25113,
    "like": 48393,
    "me": 50425,
    "we": 81197,
    "gon": 38000,
    "pull": 60517,
    "numbers": 54193,
    "sunday": 69222,
    "@eunoiaie rt": 8735,
    "rt @hphungkc": 63462,
    "@hphungkc get": 9736,
    "get yourself": 37472,
    "yourself wk": 85429,
    "wk free": 83477,
    "free trial": 36289,
    "trial cbs": 78054,
    "cbs or": 25860,
    "or hulu": 56613,
    "hulu tv": 42607,
    "tv for": 78547,
    "for those": 35892,
    "those who": 75556,
    "who dont": 82415,
    "dont have": 31557,
    "have cable": 39441,
    "cable like": 25114,
    "like me": 48480,
    "me we": 50539,
    "we gon": 81291,
    "gon pull": 38001,
    "pull numbers": 60518,
    "numbers this": 54205,
    "this sunday": 75455,
    "@eunoiaie rt @hphungkc": 8736,
    "rt @hphungkc get": 63463,
    "@hphungkc get yourself": 9737,
    "get yourself wk": 37473,
    "yourself wk free": 85430,
    "wk free trial": 83478,
    "free trial cbs": 36295,
    "trial cbs or": 78055,
    "cbs or hulu": 25861,
    "or hulu tv": 56614,
    "hulu tv for": 42608,
    "tv for those": 78548,
    "for those who": 35893,
    "those who dont": 75558,
    "who dont have": 82416,
    "dont have cable": 31558,
    "have cable like": 39442,
    "cable like me": 25115,
    "like me we": 48481,
    "me we gon": 50540,
    "we gon pull": 81292,
    "gon pull numbers": 38002,
    "pull numbers this": 60519,
    "numbers this sunday": 54206,
    "@ospatriot": 12830,
    "@jayfive67": 10235,
    "@phyxius5": 13136,
    "@thejuanwilliams": 15233,
    "@thehill": 15210,
    "@thehillopinion": 15221,
    "went": 81762,
    "#snopes": 2818,
    "what": 81876,
    "said": 64810,
    "abt": 16763,
    "pic": 58670,
    "qikyzc0skl": 60697,
    "@ospatriot @jayfive67": 12831,
    "@jayfive67 @phyxius5": 10236,
    "@phyxius5 @thejuanwilliams": 13137,
    "@thejuanwilliams @thehill": 15234,
    "@thehill @thehillopinion": 15211,
    "@thehillopinion went": 15222,
    "went to": 81771,
    "to #snopes": 76022,
    "#snopes what": 2819,
    "what they": 82004,
    "they said": 74991,
    "said abt": 64811,
    "abt this": 16764,
    "this pic": 75424,
    "pic the": 58674,
    "the https": 73459,
    "tco qikyzc0skl": 71164,
    "@ospatriot @jayfive67 @phyxius5": 12832,
    "@jayfive67 @phyxius5 @thejuanwilliams": 10237,
    "@phyxius5 @thejuanwilliams @thehill": 13138,
    "@thejuanwilliams @thehill @thehillopinion": 15235,
    "@thehill @thehillopinion went": 15212,
    "@thehillopinion went to": 15223,
    "went to #snopes": 81772,
    "to #snopes what": 76023,
    "#snopes what they": 2820,
    "what they said": 82006,
    "they said abt": 74992,
    "said abt this": 64812,
    "abt this pic": 16765,
    "this pic the": 75425,
    "pic the https": 58675,
    "the https tco": 73460,
    "https tco qikyzc0skl": 42176,
    "@fup": 9106,
    "uop": 79046,
    "026": 3574,
    "fashion": 34142,
    "otwoo": 56962,
    "24k": 4388,
    "rose": 62743,
    "gold": 37972,
    "elixir": 32489,
    "skin": 66875,
    "oil": 55399,
    "before": 22801,
    "primer": 59914,
    "foundation": 36120,
    "moisturizing": 51495,
    "anti": 19965,
    "aging": 17471,
    "check": 26309,
    "deal": 29862,
    "#7478": 38,
    "gt": 38576,
    "jivvr1rmty": 46234,
    "3vlyusenl1": 4716,
    "@fup uop": 9107,
    "uop 026": 79047,
    "026 fashion": 3575,
    "fashion otwoo": 34153,
    "otwoo 24k": 56963,
    "24k rose": 4389,
    "rose gold": 62746,
    "gold elixir": 37973,
    "elixir skin": 32490,
    "skin oil": 66878,
    "oil before": 55400,
    "before primer": 22816,
    "primer foundation": 59915,
    "foundation moisturizing": 36125,
    "moisturizing and": 51496,
    "and anti": 18850,
    "anti aging": 19966,
    "aging check": 17472,
    "check it": 26316,
    "out deal": 57238,
    "deal #7478": 29863,
    "#7478 gt": 39,
    "gt gt": 38581,
    "gt https": 38586,
    "tco jivvr1rmty": 70754,
    "jivvr1rmty https": 46235,
    "tco 3vlyusenl1": 70088,
    "@fup uop 026": 9108,
    "uop 026 fashion": 79048,
    "026 fashion otwoo": 3576,
    "fashion otwoo 24k": 34154,
    "otwoo 24k rose": 56964,
    "24k rose gold": 4390,
    "rose gold elixir": 62747,
    "gold elixir skin": 37974,
    "elixir skin oil": 32491,
    "skin oil before": 66879,
    "oil before primer": 55401,
    "before primer foundation": 22817,
    "primer foundation moisturizing": 59916,
    "foundation moisturizing and": 36126,
    "moisturizing and anti": 51497,
    "and anti aging": 18851,
    "anti aging check": 19967,
    "aging check it": 17473,
    "check it out": 26317,
    "it out deal": 45754,
    "out deal #7478": 57239,
    "deal #7478 gt": 29864,
    "#7478 gt gt": 40,
    "gt gt https": 38585,
    "gt https tco": 38587,
    "https tco jivvr1rmty": 41856,
    "tco jivvr1rmty https": 70755,
    "jivvr1rmty https tco": 46236,
    "https tco 3vlyusenl1": 41329,
    "@balkingpoints": 6267,
    "@capitolalert": 7011,
    "gabby": 37021,
    "giffords": 37551,
    "lawmakers": 47666,
    "make": 49699,
    "impassioned": 43147,
    "plea": 59103,
    "stronger": 68874,
    "gun": 38670,
    "control": 28286,
    "0pnk1hvfk5": 3616,
    "@balkingpoints rt": 6268,
    "rt @capitolalert": 63074,
    "@capitolalert gabby": 7012,
    "gabby giffords": 37022,
    "giffords and": 37552,
    "and lawmakers": 19248,
    "lawmakers make": 47671,
    "make impassioned": 49714,
    "impassioned plea": 43148,
    "plea for": 59104,
    "for stronger": 35800,
    "stronger gun": 68875,
    "gun control": 38672,
    "control https": 28289,
    "tco 0pnk1hvfk5": 69992,
    "@balkingpoints rt @capitolalert": 6269,
    "rt @capitolalert gabby": 63075,
    "@capitolalert gabby giffords": 7013,
    "gabby giffords and": 37023,
    "giffords and lawmakers": 37553,
    "and lawmakers make": 19249,
    "lawmakers make impassioned": 47672,
    "make impassioned plea": 49715,
    "impassioned plea for": 43149,
    "plea for stronger": 59105,
    "for stronger gun": 35801,
    "stronger gun control": 68876,
    "gun control https": 38674,
    "control https tco": 28290,
    "https tco 0pnk1hvfk5": 41255,
    "@maluspuella": 11642,
    "my": 52301,
    "router": 62806,
    "isn": 45419,
    "that": 72244,
    "far": 34113,
    "away": 21751,
    "where": 82192,
    "be": 22264,
    "building": 24486,
    "pc": 58132,
    "but": 24660,
    "still": 68555,
    "worried": 83852,
    "@maluspuella my": 11643,
    "my router": 52541,
    "router isn": 62807,
    "isn that": 45434,
    "that far": 72347,
    "far away": 34114,
    "away from": 21763,
    "from where": 36693,
    "where be": 82195,
    "be building": 22298,
    "building my": 24505,
    "my pc": 52514,
    "pc but": 58139,
    "but still": 24762,
    "still worried": 68603,
    "@maluspuella my router": 11644,
    "my router isn": 52542,
    "router isn that": 62808,
    "isn that far": 45435,
    "that far away": 72348,
    "far away from": 34116,
    "away from where": 21767,
    "from where be": 36694,
    "where be building": 82196,
    "be building my": 22299,
    "building my pc": 24506,
    "my pc but": 52516,
    "pc but still": 58140,
    "but still worried": 24763,
    "@nurseviper": 12671,
    "@dineshdsouza": 8147,
    "massive": 50170,
    "deception": 29958,
    "here": 40253,
    "much": 52106,
    "media": 50612,
    "does": 31183,
    "prevent": 59836,
    "us": 79306,
    "knowing": 47275,
    "cover": 28688,
    "misdeeds": 51288,
    "clinto": 26995,
    "@nurseviper rt": 12672,
    "rt @dineshdsouza": 63253,
    "@dineshdsouza massive": 8148,
    "massive deception": 50171,
    "deception here": 29959,
    "here much": 40326,
    "much of": 52145,
    "of what": 55173,
    "what the": 81989,
    "the media": 73639,
    "media does": 50618,
    "does is": 31190,
    "is to": 45326,
    "to prevent": 76822,
    "prevent us": 59839,
    "us from": 79352,
    "from knowing": 36577,
    "knowing to": 47276,
    "to cover": 76296,
    "cover up": 28695,
    "up the": 79147,
    "the misdeeds": 73663,
    "misdeeds of": 51289,
    "the clinto": 73000,
    "@nurseviper rt @dineshdsouza": 12673,
    "rt @dineshdsouza massive": 63254,
    "@dineshdsouza massive deception": 8149,
    "massive deception here": 50172,
    "deception here much": 29960,
    "here much of": 40327,
    "much of what": 52146,
    "of what the": 55174,
    "what the media": 81999,
    "the media does": 73641,
    "media does is": 50619,
    "does is to": 31191,
    "is to prevent": 45330,
    "to prevent us": 76823,
    "prevent us from": 59840,
    "us from knowing": 79354,
    "from knowing to": 36578,
    "knowing to cover": 47277,
    "to cover up": 76297,
    "cover up the": 28698,
    "up the misdeeds": 79149,
    "the misdeeds of": 73664,
    "misdeeds of the": 51290,
    "of the clinto": 55043,
    "@goldplatca": 9351,
    "waste": 81012,
    "on": 55527,
    "#steveaoki": 2966,
    "ft": 36744,
    "#bts": 563,
    "officially": 55349,
    "certified": 25979,
    "#goldincanada": 1408,
    "8z12wfu98x": 5238,
    "@goldplatca waste": 9352,
    "waste it": 81015,
    "it on": 45736,
    "on me": 55764,
    "me by": 50449,
    "by #steveaoki": 24890,
    "#steveaoki ft": 2967,
    "ft #bts": 36745,
    "#bts is": 566,
    "is now": 45123,
    "now officially": 54091,
    "officially certified": 55352,
    "certified #goldincanada": 25980,
    "#goldincanada https": 1409,
    "tco 8z12wfu98x": 70218,
    "@goldplatca waste it": 9353,
    "waste it on": 81016,
    "it on me": 45737,
    "on me by": 55765,
    "me by #steveaoki": 50450,
    "by #steveaoki ft": 24891,
    "#steveaoki ft #bts": 2968,
    "ft #bts is": 36746,
    "#bts is now": 567,
    "is now officially": 45127,
    "now officially certified": 54092,
    "officially certified #goldincanada": 55353,
    "certified #goldincanada https": 25981,
    "#goldincanada https tco": 1410,
    "https tco 8z12wfu98x": 41433,
    "@sarahohmy4": 14072,
    "@sarahohmy4 rt": 14073,
    "@sarahohmy4 rt @aoc": 14074,
    "@pr0j3ctmayh3m": 13316,
    "ted": 71898,
    "cruz": 29049,
    "calls": 25203,
    "el": 32393,
    "chapo": 26191,
    "millions": 51135,
    "go": 37804,
    "toward": 77751,
    "border": 23901,
    "wall": 80473,
    "washington": 80989,
    "times": 75936,
    "great": 38394,
    "idea": 42830,
    "@tedcruz": 15050,
    "w7e8cxfmgq": 80402,
    "@pr0j3ctmayh3m ted": 13317,
    "ted cruz": 71899,
    "cruz calls": 29053,
    "calls for": 25208,
    "for el": 35494,
    "el chapo": 32394,
    "chapo millions": 26207,
    "millions to": 51148,
    "to go": 76500,
    "go toward": 37863,
    "toward the": 77756,
    "the border": 72930,
    "border wall": 23931,
    "wall washington": 80551,
    "washington times": 80994,
    "times great": 75941,
    "great idea": 38417,
    "idea @tedcruz": 42831,
    "@tedcruz https": 15055,
    "tco w7e8cxfmgq": 71476,
    "@pr0j3ctmayh3m ted cruz": 13318,
    "ted cruz calls": 71901,
    "cruz calls for": 29054,
    "calls for el": 25209,
    "for el chapo": 35495,
    "el chapo millions": 32403,
    "chapo millions to": 26208,
    "millions to go": 51149,
    "to go toward": 76505,
    "go toward the": 37865,
    "toward the border": 77757,
    "the border wall": 72932,
    "border wall washington": 23942,
    "wall washington times": 80552,
    "washington times great": 80995,
    "times great idea": 75942,
    "great idea @tedcruz": 38418,
    "idea @tedcruz https": 42832,
    "@tedcruz https tco": 15056,
    "https tco w7e8cxfmgq": 42414,
    "@14timesno40time": 5345,
    "@lawrence": 11185,
    "mitch": 51335,
    "celebrating": 25903,
    "treason": 77989,
    "9zrs6aokny": 5334,
    "@14timesno40time rt": 5346,
    "rt @lawrence": 63683,
    "@lawrence here": 11186,
    "here mitch": 40324,
    "mitch mcconnell": 51342,
    "mcconnell celebrating": 50354,
    "celebrating treason": 25908,
    "treason https": 77990,
    "tco 9zrs6aokny": 70245,
    "@14timesno40time rt @lawrence": 5347,
    "rt @lawrence here": 63684,
    "@lawrence here mitch": 11187,
    "here mitch mcconnell": 40325,
    "mitch mcconnell celebrating": 51345,
    "mcconnell celebrating treason": 50355,
    "celebrating treason https": 25909,
    "treason https tco": 77991,
    "https tco 9zrs6aokny": 41452,
    "@funnyordie": 9028,
    "arrest": 20784,
    "made": 49607,
    "some": 67497,
    "surprisingly": 69433,
    "pidar8ngpl": 58731,
    "@funnyordie el": 9051,
    "chapo arrest": 26196,
    "arrest made": 20787,
    "made for": 49610,
    "for some": 35787,
    "some surprisingly": 67560,
    "surprisingly funny": 69434,
    "funny jokes": 36935,
    "jokes https": 46403,
    "tco pidar8ngpl": 71096,
    "@funnyordie el chapo": 9052,
    "el chapo arrest": 32397,
    "chapo arrest made": 26197,
    "arrest made for": 20788,
    "made for some": 49612,
    "for some surprisingly": 35789,
    "some surprisingly funny": 67561,
    "surprisingly funny jokes": 69435,
    "funny jokes https": 36936,
    "jokes https tco": 46404,
    "https tco pidar8ngpl": 42121,
    "@afiresign": 5598,
    "@nrdc": 12646,
    "searched": 65475,
    "trump": 78192,
    "prepared": 59740,
    "#sotu": 2856,
    "text": 72120,
    "there": 74719,
    "mention": 50783,
    "environment": 32926,
    "climate": 26879,
    "change": 26102,
    "global": 37753,
    "warming": 80706,
    "@afiresign rt": 5599,
    "rt @nrdc": 63913,
    "@nrdc we": 12651,
    "we searched": 81402,
    "searched trump": 65476,
    "trump prepared": 78290,
    "prepared #sotu": 59741,
    "#sotu text": 2864,
    "text and": 72123,
    "and there": 19636,
    "there is": 74764,
    "is not": 45111,
    "not single": 53900,
    "single mention": 66774,
    "mention of": 50791,
    "of environment": 54634,
    "environment climate": 32927,
    "climate change": 26884,
    "change global": 26114,
    "global warming": 37762,
    "warming global": 80716,
    "@afiresign rt @nrdc": 5600,
    "rt @nrdc we": 63914,
    "@nrdc we searched": 12652,
    "we searched trump": 81403,
    "searched trump prepared": 65477,
    "trump prepared #sotu": 78291,
    "prepared #sotu text": 59742,
    "#sotu text and": 2865,
    "text and there": 72124,
    "and there is": 19640,
    "there is not": 74770,
    "is not single": 45121,
    "not single mention": 53901,
    "single mention of": 66775,
    "mention of environment": 50792,
    "of environment climate": 54635,
    "environment climate change": 32928,
    "climate change global": 26888,
    "change global warming": 26116,
    "global warming global": 37767,
    "@klpain29": 11009,
    "@kamalaharris": 10758,
    "lose": 49186,
    "sight": 66639,
    "critical": 28911,
    "issues": 45458,
    "matter": 50221,
    "reproductive": 62066,
    "rights": 62472,
    "@klpain29 rt": 11010,
    "rt @kamalaharris": 63616,
    "@kamalaharris we": 10763,
    "we can": 81238,
    "can lose": 25379,
    "lose sight": 49191,
    "sight of": 66642,
    "of some": 54986,
    "some of": 67534,
    "the critical": 73063,
    "critical issues": 28912,
    "issues that": 45467,
    "that matter": 72437,
    "matter from": 50222,
    "from reproductive": 36638,
    "reproductive rights": 62067,
    "rights to": 62477,
    "to climate": 76254,
    "change https": 26121,
    "@klpain29 rt @kamalaharris": 11011,
    "rt @kamalaharris we": 63618,
    "@kamalaharris we can": 10764,
    "we can lose": 81246,
    "can lose sight": 25380,
    "lose sight of": 49192,
    "sight of some": 66643,
    "of some of": 54987,
    "some of the": 67538,
    "of the critical": 55046,
    "the critical issues": 73064,
    "critical issues that": 28913,
    "issues that matter": 45468,
    "that matter from": 72438,
    "matter from reproductive": 50223,
    "from reproductive rights": 36639,
    "reproductive rights to": 62068,
    "rights to climate": 62478,
    "to climate change": 76255,
    "climate change https": 26891,
    "change https tco": 26122,
    "@mugthebookie": 12318,
    "try": 78359,
    "package": 57674,
    "suited": 69201,
    "all": 17755,
    "bank": 22077,
    "rolls": 62689,
    "30": 4544,
    "days": 29781,
    "picks": 58699,
    "click": 26850,
    "below": 23006,
    "buy": 24840,
    "valid": 79761,
    "if": 42864,
    "mentioned": 50793,
    "@mugthebookie rt": 12319,
    "rt @mugthebookie": 63857,
    "@mugthebookie try": 12321,
    "try our": 78375,
    "our gold": 57052,
    "gold package": 37984,
    "package suited": 57675,
    "suited for": 69202,
    "for all": 35384,
    "all bank": 17774,
    "bank rolls": 22080,
    "rolls 30": 62690,
    "30 days": 4553,
    "days of": 29800,
    "of picks": 54887,
    "picks click": 58700,
    "click below": 26851,
    "below buy": 23007,
    "buy get": 24847,
    "get only": 37402,
    "only valid": 56338,
    "valid if": 79762,
    "if mentioned": 42889,
    "@mugthebookie rt @mugthebookie": 12320,
    "rt @mugthebookie try": 63858,
    "@mugthebookie try our": 12322,
    "try our gold": 78376,
    "our gold package": 57053,
    "gold package suited": 37985,
    "package suited for": 57676,
    "suited for all": 69203,
    "for all bank": 35385,
    "all bank rolls": 17775,
    "bank rolls 30": 22081,
    "rolls 30 days": 62691,
    "30 days of": 4554,
    "days of picks": 29802,
    "of picks click": 54888,
    "picks click below": 58701,
    "click below buy": 26852,
    "below buy get": 23008,
    "buy get only": 24848,
    "get only valid": 37403,
    "only valid if": 56339,
    "valid if mentioned": 79763,
    "@joekanoaus": 10465,
    "@smthdavd": 14503,
    "@lyleshelton": 11543,
    "guy": 38697,
    "attended": 21506,
    "conference": 27992,
    "in": 43233,
    "moldova": 51504,
    "conducted": 27981,
    "recognised": 61555,
    "hate": 39366,
    "group": 38517,
    "amp": 18312,
    "whose": 82545,
    "marriage": 50077,
    "equality": 33001,
    "@joekanoaus rt": 10466,
    "rt @smthdavd": 64171,
    "@smthdavd @lyleshelton": 14504,
    "@lyleshelton the": 11546,
    "the guy": 73403,
    "guy who": 38706,
    "who attended": 82392,
    "attended conference": 21511,
    "conference in": 27995,
    "in moldova": 43640,
    "moldova conducted": 51505,
    "conducted by": 27982,
    "by recognised": 25030,
    "recognised hate": 61556,
    "hate group": 39369,
    "group amp": 38518,
    "amp whose": 18547,
    "whose anti": 82546,
    "anti marriage": 19970,
    "marriage equality": 50087,
    "@joekanoaus rt @smthdavd": 10467,
    "rt @smthdavd @lyleshelton": 64172,
    "@smthdavd @lyleshelton the": 14505,
    "@lyleshelton the guy": 11547,
    "the guy who": 73404,
    "guy who attended": 38707,
    "who attended conference": 82393,
    "attended conference in": 21512,
    "conference in moldova": 27996,
    "in moldova conducted": 43641,
    "moldova conducted by": 51506,
    "conducted by recognised": 27983,
    "by recognised hate": 25031,
    "recognised hate group": 61557,
    "hate group amp": 39370,
    "group amp whose": 38519,
    "amp whose anti": 18548,
    "whose anti marriage": 82547,
    "anti marriage equality": 19971,
    "@metcalfdb": 11907,
    "@nationalist": 12437,
    "kag": 46774,
    "democrats": 30169,
    "save": 65113,
    "just": 46551,
    "one": 56043,
    "child": 26418,
    "life": 48236,
    "worth": 83875,
    "doing": 31314,
    "something": 67618,
    "infanticide": 44135,
    "@metcalfdb rt": 11908,
    "rt @nationalist": 63873,
    "@nationalist kag": 12438,
    "kag democrats": 46775,
    "democrats on": 30184,
    "on gun": 55696,
    "control if": 28291,
    "if we": 42929,
    "can save": 25414,
    "save just": 65124,
    "just one": 46670,
    "one child": 56060,
    "child life": 26425,
    "life it": 48268,
    "it is": 45662,
    "is worth": 45383,
    "worth doing": 83878,
    "doing something": 31345,
    "something democrats": 67623,
    "on infanticide": 55719,
    "@metcalfdb rt @nationalist": 11909,
    "rt @nationalist kag": 63874,
    "@nationalist kag democrats": 12439,
    "kag democrats on": 46776,
    "democrats on gun": 30185,
    "on gun control": 55697,
    "gun control if": 38675,
    "control if we": 28292,
    "if we can": 42930,
    "we can save": 81248,
    "can save just": 25415,
    "save just one": 65125,
    "just one child": 46671,
    "one child life": 56061,
    "child life it": 26426,
    "life it is": 48269,
    "it is worth": 45680,
    "is worth doing": 45384,
    "worth doing something": 83879,
    "doing something democrats": 31346,
    "something democrats on": 67624,
    "democrats on infanticide": 30186,
    "@harindrayoga": 9545,
    "practicing": 59658,
    "#yoga": 3482,
    "develop": 30403,
    "muscles": 52226,
    "tone": 77500,
    "improve": 43209,
    "your": 85056,
    "metabolism": 50872,
    "which": 82247,
    "result": 62207,
    "weight": 81634,
    "loss": 49205,
    "@harindrayoga practicing": 9546,
    "practicing #yoga": 59659,
    "#yoga can": 3487,
    "can have": 25351,
    "have develop": 39448,
    "develop muscles": 30404,
    "muscles tone": 52231,
    "tone and": 77501,
    "and improve": 19180,
    "improve your": 43213,
    "your metabolism": 85278,
    "metabolism which": 50873,
    "which can": 82254,
    "can result": 25412,
    "result in": 62208,
    "in weight": 43938,
    "weight loss": 81658,
    "@harindrayoga practicing #yoga": 9547,
    "practicing #yoga can": 59660,
    "#yoga can have": 3488,
    "can have develop": 25352,
    "have develop muscles": 39449,
    "develop muscles tone": 30405,
    "muscles tone and": 52232,
    "tone and improve": 77502,
    "and improve your": 19181,
    "improve your metabolism": 43215,
    "your metabolism which": 85279,
    "metabolism which can": 50874,
    "which can result": 82255,
    "can result in": 25413,
    "result in weight": 62209,
    "in weight loss": 43940,
    "@iq": 10001,
    "wiki": 82658,
    "guide": 38642,
    "downloading": 31646,
    "installing": 44292,
    "iq": 44709,
    "option": 56491,
    "app": 20152,
    "windows": 82880,
    "macos": 49587,
    "download": 31635,
    "install": 44286,
    "application": 20253,
    "computers": 27878,
    "do": 31022,
    "kbw4ztnjwy": 46848,
    "@iq wiki": 10002,
    "wiki guide": 82659,
    "guide for": 38643,
    "for downloading": 35492,
    "downloading and": 31647,
    "and installing": 19194,
    "installing iq": 44295,
    "iq option": 44714,
    "option app": 56494,
    "app on": 20178,
    "on windows": 55991,
    "windows and": 82885,
    "and macos": 19278,
    "macos download": 49590,
    "download and": 31636,
    "and install": 19192,
    "install the": 44289,
    "the iq": 73500,
    "option application": 56496,
    "application for": 20264,
    "for windows": 35939,
    "windows or": 82895,
    "or macos": 56646,
    "macos computers": 49588,
    "computers guide": 27883,
    "for do": 35480,
    "do https": 31052,
    "tco kbw4ztnjwy": 70799,
    "@iq wiki guide": 10003,
    "wiki guide for": 82660,
    "guide for downloading": 38646,
    "for downloading and": 35493,
    "downloading and installing": 31648,
    "and installing iq": 19195,
    "installing iq option": 44296,
    "iq option app": 44715,
    "option app on": 56495,
    "app on windows": 20179,
    "on windows and": 55992,
    "windows and macos": 82886,
    "and macos download": 19279,
    "macos download and": 49591,
    "download and install": 31637,
    "and install the": 19193,
    "install the iq": 44291,
    "the iq option": 73501,
    "iq option application": 44716,
    "option application for": 56497,
    "application for windows": 20265,
    "for windows or": 35941,
    "windows or macos": 82897,
    "or macos computers": 56647,
    "macos computers guide": 49589,
    "computers guide for": 27884,
    "guide for do": 38645,
    "for do https": 35481,
    "do https tco": 31053,
    "https tco kbw4ztnjwy": 41892,
    "@commonpatriot": 7470,
    "via": 80008,
    "@fdrlst": 8814,
    "voter": 80307,
    "support": 69300,
    "medicare": 50653,
    "drops": 31844,
    "nearly": 52817,
    "50": 4843,
    "percent": 58397,
    "us5qo4mfbj": 79432,
    "nmaf8snqmt": 53574,
    "@commonpatriot via": 7471,
    "via @fdrlst": 80023,
    "@fdrlst voter": 8817,
    "voter support": 80310,
    "support of": 69322,
    "of medicare": 54788,
    "medicare for": 50656,
    "all drops": 17793,
    "drops by": 31845,
    "by nearly": 24999,
    "nearly 50": 52823,
    "50 percent": 4858,
    "percent https": 58398,
    "tco us5qo4mfbj": 71403,
    "us5qo4mfbj https": 79433,
    "tco nmaf8snqmt": 70990,
    "@commonpatriot via @fdrlst": 7472,
    "via @fdrlst voter": 80025,
    "@fdrlst voter support": 8818,
    "voter support of": 80312,
    "support of medicare": 69323,
    "of medicare for": 54789,
    "medicare for all": 50657,
    "for all drops": 35386,
    "all drops by": 17794,
    "drops by nearly": 31847,
    "by nearly 50": 25000,
    "nearly 50 percent": 52824,
    "50 percent https": 4859,
    "percent https tco": 58399,
    "https tco us5qo4mfbj": 42361,
    "tco us5qo4mfbj https": 71404,
    "us5qo4mfbj https tco": 79434,
    "https tco nmaf8snqmt": 42041,
    "@the": 15118,
    "uber": 78739,
    "gadget": 37027,
    "@techcrunch": 15004,
    "apple": 20219,
    "has": 39217,
    "released": 61850,
    "ios": 44670,
    "update": 79210,
    "iphones": 44702,
    "ipads": 44687,
    "fixing": 35014,
    "nasty": 52711,
    "eavesdropping": 32225,
    "bug": 24438,
    "facetime": 33904,
    "dua9i95a": 31891,
    "@the uber": 15139,
    "uber gadget": 78740,
    "gadget rt": 37028,
    "rt @techcrunch": 64244,
    "@techcrunch apple": 15011,
    "apple has": 20228,
    "has released": 39309,
    "released an": 61855,
    "an ios": 18699,
    "ios update": 44677,
    "update for": 79215,
    "for iphones": 35608,
    "iphones and": 44703,
    "and ipads": 19200,
    "ipads fixing": 44688,
    "fixing nasty": 35019,
    "nasty eavesdropping": 52712,
    "eavesdropping bug": 32226,
    "bug in": 24445,
    "in facetime": 43492,
    "facetime https": 33905,
    "tco dua9i95a": 70458,
    "@the uber gadget": 15140,
    "uber gadget rt": 78741,
    "gadget rt @techcrunch": 37029,
    "rt @techcrunch apple": 64245,
    "@techcrunch apple has": 15012,
    "apple has released": 20229,
    "has released an": 39310,
    "released an ios": 61857,
    "an ios update": 18700,
    "ios update for": 44678,
    "update for iphones": 79216,
    "for iphones and": 35609,
    "iphones and ipads": 44704,
    "and ipads fixing": 19201,
    "ipads fixing nasty": 44689,
    "fixing nasty eavesdropping": 35020,
    "nasty eavesdropping bug": 52713,
    "eavesdropping bug in": 32227,
    "bug in facetime": 24446,
    "in facetime https": 43493,
    "facetime https tco": 33906,
    "https tco dua9i95a": 41622,
    "@disalmanac": 8155,
    "today": 77268,
    "1914": 3997,
    "william": 82803,
    "burroughs": 24598,
    "was": 80764,
    "born": 23956,
    "he": 39697,
    "wrote": 84036,
    "naked": 52663,
    "lunch": 49474,
    "why": 82552,
    "got": 38156,
    "banned": 22087,
    "applebee": 20252,
    "@disalmanac today": 8160,
    "today in": 77327,
    "in 1914": 43281,
    "1914 william": 3998,
    "william burroughs": 82804,
    "burroughs was": 24599,
    "was born": 80797,
    "born he": 23963,
    "he not": 39769,
    "not only": 53869,
    "only wrote": 56346,
    "wrote naked": 84039,
    "naked lunch": 52664,
    "lunch it": 49475,
    "it why": 45885,
    "why he": 82600,
    "he got": 39729,
    "got banned": 38165,
    "banned for": 22088,
    "for life": 35638,
    "life from": 48253,
    "from applebee": 36490,
    "@disalmanac today in": 8161,
    "today in 1914": 77337,
    "in 1914 william": 43282,
    "1914 william burroughs": 3999,
    "william burroughs was": 82805,
    "burroughs was born": 24600,
    "was born he": 80799,
    "born he not": 23967,
    "he not only": 39771,
    "not only wrote": 53873,
    "only wrote naked": 56347,
    "wrote naked lunch": 84040,
    "naked lunch it": 52665,
    "lunch it why": 49476,
    "it why he": 45886,
    "why he got": 82601,
    "he got banned": 39730,
    "got banned for": 38166,
    "banned for life": 22089,
    "for life from": 35639,
    "life from applebee": 48254,
    "@social": 14527,
    "molly": 51507,
    "#computationaldesign": 743,
    "future": 36959,
    "how": 41067,
    "things": 75083,
    "#tech": 3052,
    "driven": 31782,
    "alpfkora2v": 17985,
    "@visualcap": 15932,
    "#infographic": 1644,
    "#ai": 174,
    "#ml": 2094,
    "#cloud": 672,
    "#3dmodeling": 29,
    "#bigdata": 445,
    "#iot": 1710,
    "@tamaramccleary": 14929,
    "mt": 52091,
    "@mikequindazzi": 12017,
    "#deeplearning": 906,
    "#infographics": 1647,
    "cc": 25864,
    "3epodgbanx": 4698,
    "@social molly": 14528,
    "molly #computationaldesign": 51508,
    "#computationaldesign the": 744,
    "the future": 73340,
    "future of": 36965,
    "of how": 54709,
    "how we": 41192,
    "we make": 81344,
    "make things": 49757,
    "things is": 75090,
    "is #tech": 44730,
    "#tech driven": 3068,
    "driven https": 31784,
    "tco alpfkora2v": 70278,
    "alpfkora2v via": 17986,
    "via @visualcap": 80052,
    "@visualcap #infographic": 15933,
    "#infographic #ai": 1645,
    "#ai #ml": 186,
    "#ml #cloud": 2098,
    "#cloud #3dmodeling": 673,
    "#3dmodeling #bigdata": 30,
    "#bigdata #iot": 452,
    "#iot @tamaramccleary": 1721,
    "@tamaramccleary mt": 14930,
    "mt @mikequindazzi": 52092,
    "@mikequindazzi #deeplearning": 12020,
    "#deeplearning #iot": 907,
    "#iot #bigdata": 1711,
    "#bigdata #infographics": 450,
    "#infographics cc": 1648,
    "cc @mikequindazzi": 25865,
    "@mikequindazzi #ai": 12018,
    "#ai #deeplearning": 176,
    "#deeplearning https": 911,
    "tco 3epodgbanx": 70079,
    "@social molly #computationaldesign": 14529,
    "molly #computationaldesign the": 51509,
    "#computationaldesign the future": 745,
    "the future of": 73342,
    "future of how": 36969,
    "of how we": 54711,
    "how we make": 41198,
    "we make things": 81345,
    "make things is": 49758,
    "things is #tech": 75091,
    "is #tech driven": 44731,
    "#tech driven https": 3069,
    "driven https tco": 31785,
    "https tco alpfkora2v": 41479,
    "tco alpfkora2v via": 70279,
    "alpfkora2v via @visualcap": 17987,
    "via @visualcap #infographic": 80053,
    "@visualcap #infographic #ai": 15934,
    "#infographic #ai #ml": 1646,
    "#ai #ml #cloud": 188,
    "#ml #cloud #3dmodeling": 2099,
    "#cloud #3dmodeling #bigdata": 674,
    "#3dmodeling #bigdata #iot": 31,
    "#bigdata #iot @tamaramccleary": 453,
    "#iot @tamaramccleary mt": 1722,
    "@tamaramccleary mt @mikequindazzi": 14931,
    "mt @mikequindazzi #deeplearning": 52093,
    "@mikequindazzi #deeplearning #iot": 12021,
    "#deeplearning #iot #bigdata": 908,
    "#iot #bigdata #infographics": 1712,
    "#bigdata #infographics cc": 451,
    "#infographics cc @mikequindazzi": 1649,
    "cc @mikequindazzi #ai": 25866,
    "@mikequindazzi #ai #deeplearning": 12019,
    "#ai #deeplearning https": 177,
    "#deeplearning https tco": 912,
    "https tco 3epodgbanx": 41323,
    "@dkelections": 8196,
    "april": 20325,
    "election": 32423,
    "wisconsin": 82961,
    "supreme": 69374,
    "court": 28662,
    "could": 28513,
    "undo": 78894,
    "extreme": 33782,
    "republican": 62075,
    "gerrymandering": 37289,
    "kkctzfjmte": 47144,
    "@dkelections how": 8197,
    "how an": 41078,
    "an april": 18611,
    "april election": 20332,
    "election for": 32428,
    "for the": 35832,
    "the wisconsin": 74405,
    "wisconsin supreme": 82962,
    "supreme court": 69375,
    "court could": 28665,
    "could undo": 28554,
    "undo extreme": 78895,
    "extreme republican": 33785,
    "republican gerrymandering": 62082,
    "gerrymandering https": 37296,
    "tco kkctzfjmte": 70815,
    "@dkelections how an": 8198,
    "how an april": 41079,
    "an april election": 18612,
    "april election for": 20333,
    "election for the": 32429,
    "for the wisconsin": 35881,
    "the wisconsin supreme": 74406,
    "wisconsin supreme court": 82963,
    "supreme court could": 69376,
    "court could undo": 28666,
    "could undo extreme": 28555,
    "undo extreme republican": 78896,
    "extreme republican gerrymandering": 33786,
    "republican gerrymandering https": 62083,
    "gerrymandering https tco": 37297,
    "https tco kkctzfjmte": 41905,
    "@margw423": 11699,
    "@thebradfordfile": 15160,
    "kamala": 46782,
    "harris": 39170,
    "maxine": 50258,
    "waters": 81126,
    "dianne": 30548,
    "feinstein": 34451,
    "nancy": 52699,
    "pelosi": 58229,
    "adam": 17044,
    "schiff": 65315,
    "lieu": 48233,
    "eric": 33029,
    "swalwell": 69498,
    "tw": 78558,
    "@margw423 rt": 11700,
    "rt @thebradfordfile": 64270,
    "@thebradfordfile why": 15163,
    "why have": 82598,
    "have kamala": 39485,
    "kamala harris": 46783,
    "harris maxine": 39187,
    "maxine waters": 50259,
    "waters dianne": 81127,
    "dianne feinstein": 30549,
    "feinstein nancy": 34452,
    "nancy pelosi": 52700,
    "pelosi adam": 58230,
    "adam schiff": 17047,
    "schiff ted": 65318,
    "ted lieu": 71912,
    "lieu and": 48234,
    "and eric": 19030,
    "eric swalwell": 33032,
    "swalwell not": 69499,
    "not tw": 53929,
    "@margw423 rt @thebradfordfile": 11701,
    "rt @thebradfordfile why": 64272,
    "@thebradfordfile why have": 15164,
    "why have kamala": 82599,
    "have kamala harris": 39486,
    "kamala harris maxine": 46791,
    "harris maxine waters": 39188,
    "maxine waters dianne": 50260,
    "waters dianne feinstein": 81128,
    "dianne feinstein nancy": 30550,
    "feinstein nancy pelosi": 34453,
    "nancy pelosi adam": 52701,
    "pelosi adam schiff": 58231,
    "adam schiff ted": 17048,
    "schiff ted lieu": 65319,
    "ted lieu and": 71913,
    "lieu and eric": 48235,
    "and eric swalwell": 19031,
    "eric swalwell not": 33033,
    "swalwell not tw": 69500,
    "@terenco30": 15079,
    "@mudpiefridays": 12313,
    "#giveaway": 1385,
    "blog": 23653,
    "#win": 3403,
    "contents": 28246,
    "travel": 77973,
    "lovers": 49394,
    "gift": 37555,
    "517": 4883,
    "iigicxz1il": 42991,
    "@terenco30 rt": 15080,
    "rt @mudpiefridays": 63854,
    "@mudpiefridays new": 12314,
    "new #giveaway": 53083,
    "#giveaway over": 1388,
    "over on": 57484,
    "on the": 55886,
    "the blog": 72924,
    "blog to": 23670,
    "to #win": 76026,
    "#win the": 3410,
    "the contents": 73041,
    "contents of": 28247,
    "of our": 54851,
    "our travel": 57177,
    "travel lovers": 77974,
    "lovers gift": 49395,
    "gift guide": 37564,
    "guide worth": 38651,
    "worth 517": 83876,
    "517 https": 4884,
    "tco iigicxz1il": 70693,
    "@terenco30 rt @mudpiefridays": 15081,
    "rt @mudpiefridays new": 63855,
    "@mudpiefridays new #giveaway": 12315,
    "new #giveaway over": 53084,
    "#giveaway over on": 1389,
    "over on the": 57485,
    "on the blog": 55897,
    "the blog to": 72926,
    "blog to #win": 23671,
    "to #win the": 76028,
    "#win the contents": 3411,
    "the contents of": 73042,
    "contents of our": 28248,
    "of our travel": 54867,
    "our travel lovers": 57178,
    "travel lovers gift": 77975,
    "lovers gift guide": 49396,
    "gift guide worth": 37565,
    "guide worth 517": 38652,
    "worth 517 https": 83877,
    "517 https tco": 4885,
    "https tco iigicxz1il": 41807,
    "@rachel": 13452,
    "mcrea": 50411,
    "@fly": 8900,
    "sistah": 66803,
    "@cmclymer": 7373,
    "liam": 48164,
    "learned": 47846,
    "seeking": 65672,
    "revenge": 62314,
    "wrong": 84022,
    "never": 53035,
    "his": 40600,
    "blatant": 23586,
    "racism": 60897,
    "provok": 60475,
    "@rachel mcrea": 13453,
    "mcrea rt": 50412,
    "rt @fly": 63352,
    "@fly sistah": 8901,
    "sistah @cmclymer": 66804,
    "@cmclymer all": 7374,
    "all liam": 17825,
    "liam said": 48169,
    "said was": 64835,
    "was he": 80847,
    "he learned": 39748,
    "learned that": 47849,
    "that seeking": 72517,
    "seeking revenge": 65675,
    "revenge is": 62315,
    "is wrong": 45389,
    "wrong he": 84025,
    "he never": 39765,
    "never said": 53063,
    "said his": 64815,
    "his blatant": 40612,
    "blatant racism": 23587,
    "racism by": 60901,
    "by seeking": 25034,
    "seeking to": 65677,
    "to provok": 76853,
    "@rachel mcrea rt": 13454,
    "mcrea rt @fly": 50413,
    "rt @fly sistah": 63353,
    "@fly sistah @cmclymer": 8902,
    "sistah @cmclymer all": 66805,
    "@cmclymer all liam": 7375,
    "all liam said": 17826,
    "liam said was": 48170,
    "said was he": 64836,
    "was he learned": 80849,
    "he learned that": 39749,
    "learned that seeking": 47850,
    "that seeking revenge": 72518,
    "seeking revenge is": 65676,
    "revenge is wrong": 62316,
    "is wrong he": 45390,
    "wrong he never": 84026,
    "he never said": 39766,
    "never said his": 53064,
    "said his blatant": 64816,
    "his blatant racism": 40613,
    "blatant racism by": 23588,
    "racism by seeking": 60902,
    "by seeking to": 25035,
    "seeking to provok": 65678,
    "@abea04489381": 5500,
    "@ladyredwave": 11142,
    "once": 56017,
    "upon": 79268,
    "time": 75834,
    "leading": 47775,
    "#democrats": 916,
    "such": 69106,
    "as": 20846,
    "bill": 23314,
    "clinton": 26996,
    "wanted": 80641,
    "abortion": 16506,
    "safe": 64802,
    "legal": 47976,
    "rare": 61073,
    "want": 80590,
