{
    "@zumba": 16033,
    "@g2dance": 8898,
    "is": 43927,
    "all": 17304,
    "about": 16159,
    "these": 73371,
    "moves": 51012,
    "move": 50993,
    "it": 44633,
    "like": 47486,
    "#zumbaqueen": 3314,
    "and": 18303,
    "show": 65244,
    "us": 77813,
    "your": 83523,
    "#pamalamoves": 2185,
    "for": 34639,
    "ch": 25457,
    "https": 40474,
    "tco": 68592,
    "i4swj0oejc": 41991,
    "@zumba @g2dance": 16034,
    "@g2dance is": 8899,
    "is all": 43959,
    "all about": 17307,
    "about these": 16298,
    "these moves": 73416,
    "moves move": 51015,
    "move it": 51000,
    "it like": 44842,
    "like #zumbaqueen": 47489,
    "#zumbaqueen and": 3315,
    "and show": 19060,
    "show us": 65273,
    "us your": 77943,
    "your #pamalamoves": 83543,
    "#pamalamoves for": 2186,
    "for ch": 34774,
    "ch https": 25458,
    "https tco": 40476,
    "tco i4swj0oejc": 69281,
    "@zumba @g2dance is": 16035,
    "@g2dance is all": 8900,
    "is all about": 43960,
    "all about these": 17312,
    "about these moves": 16299,
    "these moves move": 73417,
    "moves move it": 51016,
    "move it like": 51001,
    "it like #zumbaqueen": 44843,
    "like #zumbaqueen and": 47490,
    "#zumbaqueen and show": 3316,
    "and show us": 19061,
    "show us your": 65274,
    "us your #pamalamoves": 77944,
    "your #pamalamoves for": 83544,
    "#pamalamoves for ch": 2187,
    "for ch https": 34775,
    "ch https tco": 25459,
    "https tco i4swj0oejc": 41019,
    "@gwplady": 9229,
    "rt": 61691,
    "@realalitweets": 13221,
    "when": 80576,
    "democrats": 29574,
    "find": 33999,
    "rotten": 61589,
    "apple": 19742,
    "among": 17846,
    "them": 73141,
    "they": 73457,
    "throw": 74248,
    "out": 56066,
    "republicans": 60915,
    "on": 54466,
    "the": 71236,
    "other": 55785,
    "hand": 38261,
    "do": 30419,
    "opposite": 55378,
    "from": 35732,
    "tru": 76691,
    "@gwplady rt": 9230,
    "rt @realalitweets": 62809,
    "@realalitweets when": 13222,
    "when democrats": 80597,
    "democrats find": 29577,
    "find rotten": 34019,
    "rotten apple": 61590,
    "apple among": 19743,
    "among them": 17849,
    "them they": 73170,
    "they throw": 73564,
    "throw it": 74253,
    "it out": 44903,
    "out republicans": 56183,
    "republicans on": 60920,
    "on the": 54810,
    "the other": 72380,
    "other hand": 55804,
    "hand do": 38268,
    "do the": 30494,
    "the opposite": 72373,
    "opposite from": 55379,
    "from tru": 35970,
    "@gwplady rt @realalitweets": 9231,
    "rt @realalitweets when": 62810,
    "@realalitweets when democrats": 13223,
    "when democrats find": 80598,
    "democrats find rotten": 29578,
    "find rotten apple": 34020,
    "rotten apple among": 61591,
    "apple among them": 19744,
    "among them they": 17850,
    "them they throw": 73171,
    "they throw it": 73565,
    "throw it out": 74254,
    "it out republicans": 44911,
    "out republicans on": 56184,
    "republicans on the": 60921,
    "on the other": 54844,
    "the other hand": 72383,
    "other hand do": 55805,
    "hand do the": 38269,
    "do the opposite": 30495,
    "the opposite from": 72374,
    "opposite from tru": 55380,
    "@elibraden": 8233,
    "@theronsolo": 14942,
    "thanks": 70825,
    "hope": 40149,
    "don": 30775,
    "have": 38669,
    "hangover": 38319,
    "tomorrow": 76026,
    "@elibraden @theronsolo": 8281,
    "@theronsolo thanks": 14943,
    "thanks hope": 70839,
    "hope don": 40152,
    "don have": 30809,
    "have hangover": 38746,
    "hangover tomorrow": 38320,
    "@elibraden @theronsolo thanks": 8282,
    "@theronsolo thanks hope": 14944,
    "thanks hope don": 70840,
    "hope don have": 40153,
    "don have hangover": 30811,
    "have hangover tomorrow": 38747,
    "@rishi": 13410,
    "mishra84": 50313,
    "@timesandtech": 15057,
    "this": 73762,
    "meditation": 49686,
    "wellness": 80269,
    "app": 19677,
    "now": 52970,
    "valued": 78289,
    "over": 56295,
    "billion": 22831,
    "#tech": 2874,
    "#app": 262,
    "#startup": 2736,
    "#investment": 1614,
    "#money": 2002,
    "#market": 1906,
    "#business": 565,
    "@rishi mishra84": 13411,
    "mishra84 rt": 50314,
    "rt @timesandtech": 63101,
    "@timesandtech this": 15058,
    "this meditation": 73939,
    "meditation and": 49687,
    "and wellness": 19282,
    "wellness app": 80270,
    "app is": 19697,
    "is now": 44304,
    "now valued": 53112,
    "valued over": 78290,
    "over billion": 56312,
    "billion #tech": 22832,
    "#tech #app": 2875,
    "#app #startup": 267,
    "#startup #investment": 2743,
    "#investment #money": 1615,
    "#money #market": 2003,
    "#market #business": 1907,
    "@rishi mishra84 rt": 13412,
    "mishra84 rt @timesandtech": 50315,
    "rt @timesandtech this": 63102,
    "@timesandtech this meditation": 15059,
    "this meditation and": 73940,
    "meditation and wellness": 49688,
    "and wellness app": 19283,
    "wellness app is": 80271,
    "app is now": 19698,
    "is now valued": 44311,
    "now valued over": 53113,
    "valued over billion": 78291,
    "over billion #tech": 56313,
    "billion #tech #app": 22833,
    "#tech #app #startup": 2876,
    "#app #startup #investment": 268,
    "#startup #investment #money": 2744,
    "#investment #money #market": 1616,
    "#money #market #business": 2004,
    "@gatrbait": 8953,
    "@patriotjenn": 12557,
    "united": 77455,
    "states": 67110,
    "single": 65492,
    "greatest": 37723,
    "nation": 51746,
    "earth": 31503,
    "so": 65868,
    "nice": 52467,
    "to": 74573,
    "reiterated": 60617,
    "by": 24357,
    "@potus": 12943,
    "who": 80880,
    "truly": 76713,
    "loves": 48453,
    "@gatrbait rt": 8954,
    "rt @patriotjenn": 62740,
    "@patriotjenn the": 12558,
    "the united": 72840,
    "united states": 77458,
    "states is": 67115,
    "is the": 44446,
    "the single": 72654,
    "single greatest": 65499,
    "greatest nation": 37724,
    "nation on": 51749,
    "on earth": 54598,
    "earth so": 31533,
    "so nice": 65968,
    "nice to": 52472,
    "to have": 75069,
    "have it": 38748,
    "it reiterated": 44937,
    "reiterated by": 60618,
    "by @potus": 24384,
    "@potus who": 12950,
    "who truly": 80997,
    "truly loves": 76716,
    "@gatrbait rt @patriotjenn": 8955,
    "rt @patriotjenn the": 62741,
    "@patriotjenn the united": 12559,
    "the united states": 72841,
    "united states is": 77460,
    "states is the": 67116,
    "is the single": 44469,
    "the single greatest": 72655,
    "single greatest nation": 65500,
    "greatest nation on": 37725,
    "nation on earth": 51750,
    "on earth so": 54604,
    "earth so nice": 31534,
    "so nice to": 65969,
    "nice to have": 52473,
    "to have it": 75071,
    "have it reiterated": 38749,
    "it reiterated by": 44938,
    "reiterated by @potus": 60619,
    "by @potus who": 24385,
    "@potus who truly": 12951,
    "who truly loves": 80998,
    "@kainicole": 10463,
    "@aoc": 5748,
    "happening": 38337,
    "al9q6yubuh": 17202,
    "@kainicole rt": 10464,
    "rt @aoc": 61761,
    "@aoc it": 5752,
    "it happening": 44779,
    "happening https": 38338,
    "tco al9q6yubuh": 68895,
    "@kainicole rt @aoc": 10465,
    "rt @aoc it": 61762,
    "@aoc it happening": 5753,
    "it happening https": 44780,
    "happening https tco": 38339,
    "https tco al9q6yubuh": 40715,
    "loganwalsh": 48055,
    "@dog": 7966,
    "rates": 59932,
    "prosecco": 59175,
    "she": 64900,
    "doesn": 30605,
    "mind": 50177,
    "bath": 21701,
    "time": 74381,
    "as": 20366,
    "long": 48108,
    "you": 83008,
    "hold": 40034,
    "her": 39412,
    "steady": 67151,
    "likes": 47649,
    "let": 47171,
    "water": 79589,
    "run": 63344,
    "feets": 33780,
    "14": 3649,
    "loganwalsh rt": 48056,
    "rt @dog": 62066,
    "@dog rates": 7967,
    "rates this": 59935,
    "this is": 73882,
    "is prosecco": 44354,
    "prosecco she": 59176,
    "she doesn": 64917,
    "doesn mind": 30636,
    "mind bath": 50182,
    "bath time": 21702,
    "time as": 74389,
    "as long": 20458,
    "long as": 48113,
    "as you": 20544,
    "you hold": 83239,
    "hold her": 40035,
    "her steady": 39482,
    "steady likes": 67152,
    "likes to": 47650,
    "to let": 75189,
    "let the": 47197,
    "the water": 72909,
    "water run": 79612,
    "run over": 63367,
    "over her": 56335,
    "her feets": 39444,
    "feets 14": 33781,
    "loganwalsh rt @dog": 48057,
    "rt @dog rates": 62067,
    "@dog rates this": 7968,
    "rates this is": 59936,
    "this is prosecco": 73898,
    "is prosecco she": 44355,
    "prosecco she doesn": 59177,
    "she doesn mind": 64919,
    "doesn mind bath": 30637,
    "mind bath time": 50183,
    "bath time as": 21703,
    "time as long": 74390,
    "as long as": 20459,
    "long as you": 48115,
    "as you hold": 20546,
    "you hold her": 83240,
    "hold her steady": 40036,
    "her steady likes": 39483,
    "steady likes to": 67153,
    "likes to let": 47651,
    "to let the": 75190,
    "let the water": 47199,
    "the water run": 72911,
    "water run over": 79613,
    "run over her": 63368,
    "over her feets": 56337,
    "her feets 14": 39445,
    "@jackposobiec": 9840,
    "remember": 60727,
    "refused": 60557,
    "give": 36889,
    "fbi": 33568,
    "access": 16398,
    "san": 63758,
    "bernadino": 22552,
    "terrorist": 70668,
    "phone": 57432,
    "just": 45687,
    "gave": 36450,
    "mueller": 51176,
    "cj0uasxrvs": 26088,
    "@jackposobiec remember": 9841,
    "remember when": 60742,
    "when apple": 80583,
    "apple refused": 19767,
    "refused to": 60558,
    "to give": 75035,
    "give the": 36913,
    "the fbi": 71830,
    "fbi access": 33569,
    "access to": 16405,
    "to the": 75620,
    "the san": 72600,
    "san bernadino": 63759,
    "bernadino terrorist": 22553,
    "terrorist phone": 70669,
    "phone they": 57456,
    "they just": 73509,
    "just gave": 45752,
    "gave mueller": 36451,
    "mueller https": 51177,
    "tco cj0uasxrvs": 68995,
    "@jackposobiec remember when": 9842,
    "remember when apple": 60743,
    "when apple refused": 80584,
    "apple refused to": 19768,
    "refused to give": 60559,
    "to give the": 75041,
    "give the fbi": 36914,
    "the fbi access": 71831,
    "fbi access to": 33570,
    "access to the": 16409,
    "to the san": 75655,
    "the san bernadino": 72601,
    "san bernadino terrorist": 63760,
    "bernadino terrorist phone": 22554,
    "terrorist phone they": 70670,
    "phone they just": 57457,
    "they just gave": 73510,
    "just gave mueller": 45753,
    "gave mueller https": 36452,
    "mueller https tco": 51178,
    "https tco cj0uasxrvs": 40792,
    "@archkennedy": 5838,
    "@trevor": 15175,
    "aselton": 20554,
    "mcconnell": 49357,
    "threatens": 74165,
    "impeachment": 42354,
    "bringing": 23772,
    "home": 40064,
    "troops": 76669,
    "syria": 68241,
    "military": 50121,
    "industrial": 43295,
    "complex": 27221,
    "apparently": 19725,
    "ha": 38047,
    "@archkennedy rt": 5839,
    "rt @trevor": 63126,
    "@trevor aselton": 15176,
    "aselton mcconnell": 20555,
    "mcconnell threatens": 49395,
    "threatens impeachment": 74166,
    "impeachment over": 42357,
    "over bringing": 56316,
    "bringing home": 23773,
    "home the": 40081,
    "the troops": 72809,
    "troops from": 76670,
    "from syria": 35933,
    "syria the": 68242,
    "the military": 72227,
    "military industrial": 50122,
    "industrial complex": 43298,
    "complex apparently": 27222,
    "apparently ha": 19726,
    "@archkennedy rt @trevor": 5840,
    "rt @trevor aselton": 63127,
    "@trevor aselton mcconnell": 15177,
    "aselton mcconnell threatens": 20556,
    "mcconnell threatens impeachment": 49396,
    "threatens impeachment over": 74167,
    "impeachment over bringing": 42358,
    "over bringing home": 56317,
    "bringing home the": 23774,
    "home the troops": 40082,
    "the troops from": 72810,
    "troops from syria": 76671,
    "from syria the": 35934,
    "syria the military": 68244,
    "the military industrial": 72228,
    "military industrial complex": 50123,
    "industrial complex apparently": 43299,
    "complex apparently ha": 27223,
    "@themyscira": 14878,
    "blog": 23151,
    "trump": 76720,
    "healthcare": 39177,
    "plan": 57713,
    "wealth": 79953,
    "management": 48911,
    "bill": 22805,
    "of": 53339,
    "2019": 4023,
    "v8gnbwpnwy": 78210,
    "#healthcare": 1423,
    "#healthcare4all": 1428,
    "#ob": 2127,
    "@themyscira blog": 14879,
    "blog rt": 23162,
    "rt @themyscira": 63069,
    "blog the": 23166,
    "the trump": 72811,
    "trump healthcare": 76780,
    "healthcare plan": 39180,
    "plan and": 57714,
    "and wealth": 19278,
    "wealth management": 79960,
    "management bill": 48912,
    "bill of": 22818,
    "of 2019": 53369,
    "2019 https": 4058,
    "tco v8gnbwpnwy": 70046,
    "v8gnbwpnwy #healthcare": 78211,
    "#healthcare #healthcare4all": 1424,
    "#healthcare4all #ob": 1429,
    "@themyscira blog rt": 14880,
    "blog rt @themyscira": 23163,
    "rt @themyscira blog": 63070,
    "@themyscira blog the": 14881,
    "blog the trump": 23167,
    "the trump healthcare": 72812,
    "trump healthcare plan": 76781,
    "healthcare plan and": 39181,
    "plan and wealth": 57715,
    "and wealth management": 19279,
    "wealth management bill": 79961,
    "management bill of": 48913,
    "bill of 2019": 22819,
    "of 2019 https": 53370,
    "2019 https tco": 4059,
    "https tco v8gnbwpnwy": 41612,
    "tco v8gnbwpnwy #healthcare": 70047,
    "v8gnbwpnwy #healthcare #healthcare4all": 78212,
    "#healthcare #healthcare4all #ob": 1425,
    "@cuisinecandy": 7468,
    "@officeofmike": 12372,
    "breaking": 23678,
    "not": 52748,
    "only": 55162,
    "will": 81169,
    "dems": 29605,
    "negotiate": 51970,
    "president": 58572,
    "funding": 36194,
    "border": 23382,
    "wall": 78981,
    "ve": 78349,
    "introduced": 43751,
    "@cuisinecandy rt": 7469,
    "rt @officeofmike": 62711,
    "@officeofmike breaking": 12373,
    "breaking not": 23690,
    "not only": 52863,
    "only will": 55258,
    "will dems": 81207,
    "dems not": 29608,
    "not negotiate": 52857,
    "negotiate and": 51971,
    "and give": 18658,
    "give president": 36907,
    "president trump": 58594,
    "trump funding": 76770,
    "funding for": 36197,
    "for the": 35156,
    "the border": 71501,
    "border wall": 23412,
    "wall they": 79049,
    "they ve": 73570,
    "ve now": 78395,
    "now introduced": 53046,
    "@cuisinecandy rt @officeofmike": 7470,
    "rt @officeofmike breaking": 62712,
    "@officeofmike breaking not": 12374,
    "breaking not only": 23691,
    "not only will": 52866,
    "only will dems": 55259,
    "will dems not": 81208,
    "dems not negotiate": 29610,
    "not negotiate and": 52858,
    "negotiate and give": 51972,
    "and give president": 18659,
    "give president trump": 36908,
    "president trump funding": 58596,
    "trump funding for": 76771,
    "funding for the": 36198,
    "for the border": 35165,
    "the border wall": 71503,
    "border wall they": 23421,
    "wall they ve": 79050,
    "they ve now": 73571,
    "ve now introduced": 78396,
    "@tammya47": 14530,
    "@joncoopertweets": 10264,
    "here": 39505,
    "are": 19916,
    "results": 61049,
    "our": 55845,
    "investigation": 43805,
    "at": 20688,
    "@thedemcoalition": 14794,
    "into": 43686,
    "gop": 37392,
    "majority": 48741,
    "leader": 46861,
    "mitch": 50357,
    "ties": 74343,
    "russi": 63421,
    "@tammya47 rt": 14531,
    "rt @joncoopertweets": 62376,
    "@joncoopertweets here": 10265,
    "here are": 39518,
    "are the": 20181,
    "the results": 72546,
    "results of": 61054,
    "of our": 53814,
    "our investigation": 55949,
    "investigation at": 43806,
    "at @thedemcoalition": 20749,
    "@thedemcoalition into": 14795,
    "into gop": 43706,
    "gop majority": 37399,
    "majority leader": 48742,
    "leader mitch": 46870,
    "mitch mcconnell": 50364,
    "mcconnell ties": 49397,
    "ties to": 74346,
    "to russi": 75450,
    "@tammya47 rt @joncoopertweets": 14532,
    "rt @joncoopertweets here": 62377,
    "@joncoopertweets here are": 10266,
    "here are the": 39521,
    "are the results": 20187,
    "the results of": 72547,
    "results of our": 61055,
    "of our investigation": 53819,
    "our investigation at": 55950,
    "investigation at @thedemcoalition": 43807,
    "at @thedemcoalition into": 20750,
    "@thedemcoalition into gop": 14796,
    "into gop majority": 43707,
    "gop majority leader": 37400,
    "majority leader mitch": 48743,
    "leader mitch mcconnell": 46871,
    "mitch mcconnell ties": 50382,
    "mcconnell ties to": 49398,
    "ties to russi": 74347,
    "@butchi": 6689,
    "@newtgingrich": 12146,
    "never": 52064,
    "trumpers": 76862,
    "anti": 19492,
    "american": 17803,
    "leftists": 47050,
    "trivialists": 76659,
    "assume": 20662,
    "in": 42433,
    "deep": 29405,
    "trouble": 76683,
    "might": 50074,
    "lo": 48006,
    "@butchi rt": 6690,
    "rt @newtgingrich": 62675,
    "@newtgingrich for": 12147,
    "the never": 72291,
    "never trumpers": 52096,
    "trumpers anti": 76863,
    "anti american": 19495,
    "american leftists": 17808,
    "leftists and": 47051,
    "and trivialists": 19230,
    "trivialists who": 76660,
    "who assume": 80890,
    "assume president": 20663,
    "trump is": 76790,
    "is in": 44196,
    "in deep": 42649,
    "deep trouble": 29423,
    "trouble you": 76686,
    "you might": 83300,
    "might lo": 50082,
    "@butchi rt @newtgingrich": 6691,
    "rt @newtgingrich for": 62676,
    "@newtgingrich for the": 12148,
    "for the never": 35186,
    "the never trumpers": 72292,
    "never trumpers anti": 52097,
    "trumpers anti american": 76864,
    "anti american leftists": 19496,
    "american leftists and": 17809,
    "leftists and trivialists": 47052,
    "and trivialists who": 19231,
    "trivialists who assume": 76661,
    "who assume president": 80891,
    "assume president trump": 20664,
    "president trump is": 58599,
    "trump is in": 76793,
    "is in deep": 44197,
    "in deep trouble": 42650,
    "deep trouble you": 29424,
    "trouble you might": 76687,
    "you might lo": 83302,
    "@not2far2right": 12275,
    "@sherrynron": 13978,
    "follow": 34558,
    "@luluhru": 11202,
    "@rl9631": 13419,
    "@stevej83": 14346,
    "@briteeye777": 6590,
    "@gbroh10": 8965,
    "@rogercaynor": 13470,
    "@cali": 6757,
    "curmudgeon": 28609,
    "@builder": 6674,
    "rob82": 61398,
    "@galacticaactu": 8922,
    "@not2far2right rt": 12276,
    "rt @sherrynron": 62931,
    "@sherrynron follow": 13979,
    "follow rt": 34585,
    "rt @luluhru": 62521,
    "@luluhru @rl9631": 11203,
    "@rl9631 @stevej83": 13420,
    "@stevej83 @briteeye777": 14347,
    "@briteeye777 @gbroh10": 6591,
    "@gbroh10 @rogercaynor": 8966,
    "@rogercaynor @cali": 13471,
    "@cali curmudgeon": 6758,
    "curmudgeon @builder": 28610,
    "@builder rob82": 6675,
    "rob82 @galacticaactu": 61399,
    "@not2far2right rt @sherrynron": 12277,
    "rt @sherrynron follow": 62932,
    "@sherrynron follow rt": 13980,
    "follow rt @luluhru": 34586,
    "rt @luluhru @rl9631": 62522,
    "@luluhru @rl9631 @stevej83": 11204,
    "@rl9631 @stevej83 @briteeye777": 13421,
    "@stevej83 @briteeye777 @gbroh10": 14348,
    "@briteeye777 @gbroh10 @rogercaynor": 6592,
    "@gbroh10 @rogercaynor @cali": 8967,
    "@rogercaynor @cali curmudgeon": 13472,
    "@cali curmudgeon @builder": 6759,
    "curmudgeon @builder rob82": 28611,
    "@builder rob82 @galacticaactu": 6676,
    "@massifriz": 11423,
    "@danydniro": 7619,
    "40": 4507,
    "off": 54153,
    "cases": 25213,
    "today": 75811,
    "grab": 37564,
    "yours": 83861,
    "every": 32603,
    "occasion": 53305,
    "my": 51301,
    "@society6": 14164,
    "shop": 65084,
    "swdphfuevl": 68158,
    "#giftideas": 1295,
    "#promo": 2301,
    "@massifriz rt": 11424,
    "rt @danydniro": 62016,
    "@danydniro 40": 7620,
    "40 off": 4514,
    "off all": 54156,
    "all phone": 17398,
    "phone cases": 57437,
    "cases today": 25218,
    "today grab": 75856,
    "grab yours": 37569,
    "yours for": 83862,
    "for every": 34837,
    "every occasion": 32635,
    "occasion in": 53306,
    "in my": 42851,
    "my @society6": 51316,
    "@society6 shop": 14165,
    "shop https": 65096,
    "tco swdphfuevl": 69898,
    "swdphfuevl #giftideas": 68159,
    "#giftideas #promo": 1296,
    "@massifriz rt @danydniro": 11425,
    "rt @danydniro 40": 62017,
    "@danydniro 40 off": 7621,
    "40 off all": 4515,
    "off all phone": 54158,
    "all phone cases": 17399,
    "phone cases today": 57438,
    "cases today grab": 25219,
    "today grab yours": 75857,
    "grab yours for": 37570,
    "yours for every": 83863,
    "for every occasion": 34838,
    "every occasion in": 32636,
    "occasion in my": 53307,
    "in my @society6": 42853,
    "my @society6 shop": 51317,
    "@society6 shop https": 14166,
    "shop https tco": 65097,
    "https tco swdphfuevl": 41502,
    "tco swdphfuevl #giftideas": 69899,
    "swdphfuevl #giftideas #promo": 68160,
    "@angelouhutch8": 5706,
    "@tomfitton": 15111,
    "report": 60836,
    "would": 82366,
    "be": 21756,
    "more": 50672,
    "harassment": 38383,
    "@realdonaldtrump": 13230,
    "@judicialwatch": 10361,
    "sues": 67839,
    "docs": 30553,
    "real": 60177,
    "collusion": 26843,
    "scandal": 64008,
    "@angelouhutch8 rt": 5707,
    "rt @tomfitton": 63113,
    "@tomfitton mueller": 15116,
    "mueller report": 51182,
    "report would": 60854,
    "would be": 82371,
    "be more": 21889,
    "more harassment": 50743,
    "harassment of": 38384,
    "of @realdonaldtrump": 53401,
    "@realdonaldtrump and": 13233,
    "and @judicialwatch": 18342,
    "@judicialwatch sues": 10368,
    "sues for": 67842,
    "for docs": 34819,
    "docs on": 30554,
    "the real": 72522,
    "real collusion": 60180,
    "collusion scandal": 26844,
    "@angelouhutch8 rt @tomfitton": 5708,
    "rt @tomfitton mueller": 63115,
    "@tomfitton mueller report": 15117,
    "mueller report would": 51184,
    "report would be": 60855,
    "would be more": 82376,
    "be more harassment": 21890,
    "more harassment of": 50744,
    "harassment of @realdonaldtrump": 38385,
    "of @realdonaldtrump and": 53402,
    "@realdonaldtrump and @judicialwatch": 13234,
    "and @judicialwatch sues": 18343,
    "@judicialwatch sues for": 10369,
    "sues for docs": 67843,
    "for docs on": 34820,
    "docs on the": 30556,
    "on the real": 54848,
    "the real collusion": 72523,
    "real collusion scandal": 60181,
    "@vickysharky": 15498,
    "@linds4fins": 11010,
    "#trackertuesday": 2977,
    "can": 24740,
    "learn": 46936,
    "sharks": 64884,
    "hilton": 39793,
    "ecosystems": 31645,
    "with": 81477,
    "@ocearch": 12366,
    "#stem": 2760,
    "curriculum": 28641,
    "what": 80383,
    "@vickysharky rt": 15499,
    "rt @linds4fins": 62502,
    "@linds4fins it": 11011,
    "it #trackertuesday": 44638,
    "#trackertuesday you": 2978,
    "you can": 83079,
    "can learn": 24853,
    "learn about": 46937,
    "about sharks": 16265,
    "sharks like": 64885,
    "like hilton": 47533,
    "hilton and": 39794,
    "and ecosystems": 18543,
    "ecosystems with": 31648,
    "with the": 81827,
    "the @ocearch": 71328,
    "@ocearch #stem": 12367,
    "#stem curriculum": 2763,
    "curriculum what": 28644,
    "what is": 80446,
    "@vickysharky rt @linds4fins": 15500,
    "rt @linds4fins it": 62503,
    "@linds4fins it #trackertuesday": 11012,
    "it #trackertuesday you": 44639,
    "#trackertuesday you can": 2979,
    "you can learn": 83096,
    "can learn about": 24854,
    "learn about sharks": 46939,
    "about sharks like": 16266,
    "sharks like hilton": 64886,
    "like hilton and": 47534,
    "hilton and ecosystems": 39795,
    "and ecosystems with": 18544,
    "ecosystems with the": 31649,
    "with the @ocearch": 81829,
    "the @ocearch #stem": 71329,
    "@ocearch #stem curriculum": 12368,
    "#stem curriculum what": 2764,
    "curriculum what is": 28645,
    "what is the": 80451,
    "@atomicarman": 5957,
    "@skdh": 14081,
    "world": 82275,
    "fastest": 33504,
    "supercomputer": 67942,
    "breaks": 23700,
    "an": 18092,
    "ai": 17091,
    "record": 60422,
    "pgzmueuapa": 57413,
    "via": 78504,
    "@wired": 15748,
    "@atomicarman rt": 5958,
    "rt @skdh": 62954,
    "@skdh the": 14085,
    "the world": 72979,
    "world fastest": 82292,
    "fastest supercomputer": 33507,
    "supercomputer breaks": 67943,
    "breaks an": 23701,
    "an ai": 18112,
    "ai record": 17106,
    "record https": 60431,
    "tco pgzmueuapa": 69696,
    "pgzmueuapa via": 57414,
    "via @wired": 78555,
    "@atomicarman rt @skdh": 5959,
    "rt @skdh the": 62955,
    "@skdh the world": 14086,
    "the world fastest": 72983,
    "world fastest supercomputer": 82293,
    "fastest supercomputer breaks": 33508,
    "supercomputer breaks an": 67944,
    "breaks an ai": 23702,
    "an ai record": 18113,
    "ai record https": 17107,
    "record https tco": 60432,
    "https tco pgzmueuapa": 41342,
    "tco pgzmueuapa via": 69697,
    "pgzmueuapa via @wired": 57415,
    "@oidcop": 12387,
    "@gijoeops": 9042,
    "former": 35380,
    "pres": 58543,
    "clinton": 26424,
    "defends": 29454,
    "kkk": 46269,
    "sen": 64506,
    "robert": 61400,
    "byrd": 24551,
    "va": 78213,
    "he": 38967,
    "admits": 16725,
    "joined": 45499,
    "order": 55663,
    "@oidcop rt": 12388,
    "rt @gijoeops": 62189,
    "@gijoeops former": 9043,
    "former pres": 35385,
    "pres bill": 58544,
    "bill clinton": 22808,
    "clinton defends": 26431,
    "defends former": 29455,
    "former kkk": 35383,
    "kkk leader": 46272,
    "leader sen": 46872,
    "sen robert": 64509,
    "robert byrd": 61401,
    "byrd va": 24552,
    "va he": 78214,
    "he admits": 38968,
    "admits democrats": 16726,
    "democrats joined": 29585,
    "joined the": 45504,
    "the kkk": 72102,
    "kkk in": 46270,
    "in order": 42881,
    "order to": 55683,
    "@oidcop rt @gijoeops": 12389,
    "rt @gijoeops former": 62190,
    "@gijoeops former pres": 9044,
    "former pres bill": 35386,
    "pres bill clinton": 58545,
    "bill clinton defends": 22810,
    "clinton defends former": 26432,
    "defends former kkk": 29456,
    "former kkk leader": 35384,
    "kkk leader sen": 46273,
    "leader sen robert": 46873,
    "sen robert byrd": 64510,
    "robert byrd va": 61402,
    "byrd va he": 24553,
    "va he admits": 78215,
    "he admits democrats": 38969,
    "admits democrats joined": 16727,
    "democrats joined the": 29586,
    "joined the kkk": 45506,
    "the kkk in": 72103,
    "kkk in order": 46271,
    "in order to": 42882,
    "@dadsaysjokes": 7507,
    "wife": 81140,
    "fed": 33677,
    "up": 77562,
    "constant": 27580,
    "wordplay": 82123,
    "jokes": 45531,
    "asked": 20578,
    "how": 40306,
    "stop": 67338,
    "addiction": 16666,
    "whatever": 80562,
    "means": 49582,
    "ne": 51840,
    "21ddojpdrp": 4147,
    "@dadsaysjokes my": 7536,
    "my wife": 51613,
    "wife is": 81141,
    "is fed": 44118,
    "fed up": 33678,
    "up of": 77639,
    "of my": 53766,
    "my constant": 51396,
    "constant wordplay": 27583,
    "wordplay jokes": 82124,
    "jokes so": 45536,
    "so asked": 65871,
    "asked her": 20581,
    "her how": 39454,
    "how can": 40329,
    "can stop": 24902,
    "stop my": 67363,
    "my addiction": 51320,
    "addiction whatever": 16669,
    "whatever means": 80563,
    "means ne": 49590,
    "ne https": 51841,
    "tco 21ddojpdrp": 68640,
    "@dadsaysjokes my wife": 7539,
    "my wife is": 51614,
    "wife is fed": 81142,
    "is fed up": 44119,
    "fed up of": 33679,
    "up of my": 77641,
    "of my constant": 53768,
    "my constant wordplay": 51397,
    "constant wordplay jokes": 27584,
    "wordplay jokes so": 82125,
    "jokes so asked": 45537,
    "so asked her": 65872,
    "asked her how": 20582,
    "her how can": 39455,
    "how can stop": 40331,
    "can stop my": 24903,
    "stop my addiction": 67364,
    "my addiction whatever": 51321,
    "addiction whatever means": 16670,
    "whatever means ne": 80564,
    "means ne https": 49591,
    "ne https tco": 51842,
    "https tco 21ddojpdrp": 40516,
    "@sweeneyyyyyyyy": 14465,
    "@thedanieb": 14791,
    "day": 29036,
    "has": 38502,
    "finally": 33968,
    "come": 26901,
    "black": 23006,
    "woman": 81986,
    "available": 21180,
    "music": 51230,
    "platforms": 57831,
    "video": 78592,
    "soon": 66422,
    "5wl9nmlfkc": 4766,
    "@sweeneyyyyyyyy rt": 14466,
    "rt @thedanieb": 63049,
    "@thedanieb the": 14792,
    "the day": 71674,
    "day has": 29105,
    "has finally": 38545,
    "finally come": 33969,
    "come black": 26908,
    "black woman": 23036,
    "woman available": 81987,
    "available on": 21227,
    "on all": 54521,
    "all music": 17375,
    "music platforms": 51254,
    "platforms video": 57834,
    "video to": 78636,
    "to come": 74812,
    "come soon": 26944,
    "soon https": 66431,
    "tco 5wl9nmlfkc": 68741,
    "@sweeneyyyyyyyy rt @thedanieb": 14467,
    "rt @thedanieb the": 63050,
    "@thedanieb the day": 14793,
    "the day has": 71680,
    "day has finally": 29106,
    "has finally come": 38546,
    "finally come black": 33970,
    "come black woman": 26909,
    "black woman available": 23037,
    "woman available on": 81988,
    "available on all": 21230,
    "on all music": 54523,
    "all music platforms": 17376,
    "music platforms video": 51255,
    "platforms video to": 57835,
    "video to come": 78637,
    "to come soon": 74814,
    "come soon https": 26945,
    "soon https tco": 66432,
    "https tco 5wl9nmlfkc": 40595,
    "@1hardkernel": 5167,
    "@thebradfordfile": 14762,
    "why": 81046,
    "kamala": 45917,
    "harris": 38454,
    "maxine": 49268,
    "waters": 79626,
    "dianne": 29939,
    "feinstein": 33782,
    "nancy": 51728,
    "pelosi": 57082,
    "adam": 16622,
    "schiff": 64051,
    "ted": 70516,
    "lieu": 47330,
    "eric": 32373,
    "swalwell": 68152,
    "tw": 77093,
    "@1hardkernel rt": 5168,
    "rt @thebradfordfile": 63044,
    "@thebradfordfile why": 14765,
    "why have": 81092,
    "have kamala": 38752,
    "kamala harris": 45918,
    "harris maxine": 38471,
    "maxine waters": 49269,
    "waters dianne": 79627,
    "dianne feinstein": 29940,
    "feinstein nancy": 33783,
    "nancy pelosi": 51729,
    "pelosi adam": 57083,
    "adam schiff": 16627,
    "schiff ted": 64054,
    "ted lieu": 70531,
    "lieu and": 47331,
    "and eric": 18561,
    "eric swalwell": 32374,
    "swalwell not": 68153,
    "not tw": 52915,
    "@1hardkernel rt @thebradfordfile": 5169,
    "rt @thebradfordfile why": 63046,
    "@thebradfordfile why have": 14766,
    "why have kamala": 81093,
    "have kamala harris": 38753,
    "kamala harris maxine": 45926,
    "harris maxine waters": 38472,
    "maxine waters dianne": 49270,
    "waters dianne feinstein": 79628,
    "dianne feinstein nancy": 29941,
    "feinstein nancy pelosi": 33784,
    "nancy pelosi adam": 51730,
    "pelosi adam schiff": 57084,
    "adam schiff ted": 16628,
    "schiff ted lieu": 64055,
    "ted lieu and": 70532,
    "lieu and eric": 47332,
    "and eric swalwell": 18562,
    "eric swalwell not": 32375,
    "swalwell not tw": 68154,
    "@westpointecjd": 15675,
    "ram": 59828,
    "1500": 3709,
    "continues": 27677,
    "win": 81303,
    "award": 21272,
    "after": 16845,
    "winning": 81406,
    "best": 22571,
    "pickup": 57535,
    "truck": 76692,
    "year": 82738,
    "nznoruzi64": 53236,
    "check": 25753,
    "then": 73183,
    "westpointe": 80357,
    "cjdr": 26089,
    "test": 70684,
    "drive": 31161,
    "udfngrnw47": 77275,
    "@westpointecjd the": 15676,
    "the 2019": 71299,
    "2019 ram": 4082,
    "ram 1500": 59829,
    "1500 continues": 3712,
    "continues to": 27680,
    "to win": 75761,
    "win award": 81308,
    "award after": 21273,
    "after award": 16854,
    "award this": 21277,
    "this time": 74017,
    "time winning": 74467,
    "winning the": 81409,
    "the best": 71457,
    "best pickup": 22603,
    "pickup truck": 57536,
    "truck of": 76693,
    "of the": 53973,
    "the year": 72999,
    "year from": 82747,
    "from https": 35846,
    "tco nznoruzi64": 69626,
    "nznoruzi64 check": 53237,
    "check out": 25762,
    "out why": 56243,
    "why and": 81053,
    "and then": 19182,
    "then come": 73190,
    "come to": 26946,
    "to westpointe": 75754,
    "westpointe cjdr": 80358,
    "cjdr for": 26090,
    "for test": 35146,
    "test drive": 70685,
    "drive https": 31166,
    "tco udfngrnw47": 69993,
    "@westpointecjd the 2019": 15677,
    "the 2019 ram": 71303,
    "2019 ram 1500": 4083,
    "ram 1500 continues": 59830,
    "1500 continues to": 3713,
    "continues to win": 27682,
    "to win award": 75764,
    "win award after": 81309,
    "award after award": 21274,
    "after award this": 16855,
    "award this time": 21278,
    "this time winning": 74019,
    "time winning the": 74468,
    "winning the best": 81410,
    "the best pickup": 71467,
    "best pickup truck": 22604,
    "pickup truck of": 57537,
    "truck of the": 76694,
    "of the year": 54047,
    "the year from": 73000,
    "year from https": 82748,
    "from https tco": 35847,
    "https tco nznoruzi64": 41289,
    "tco nznoruzi64 check": 69627,
    "nznoruzi64 check out": 53238,
    "check out why": 25790,
    "out why and": 56244,
    "why and then": 81054,
    "and then come": 19183,
    "then come to": 73191,
    "come to westpointe": 26950,
    "to westpointe cjdr": 75755,
    "westpointe cjdr for": 80359,
    "cjdr for test": 26091,
    "for test drive": 35147,
    "test drive https": 70686,
    "drive https tco": 31167,
    "https tco udfngrnw47": 41574,
    "@somenotesfromme": 14182,
    "@melissakxly4": 11538,
    "washington": 79499,
    "voters": 78820,
    "passed": 56845,
    "1639": 3735,
    "stricter": 67558,
    "gun": 37927,
    "control": 27699,
    "laws": 46786,
    "sheriffs": 64992,
    "saying": 63948,
    "won": 82036,
    "enforce": 32119,
    "@somenotesfromme rt": 14183,
    "rt @melissakxly4": 62576,
    "@melissakxly4 washington": 11539,
    "washington voters": 79508,
    "voters passed": 78823,
    "passed 1639": 56846,
    "1639 with": 3736,
    "with stricter": 81815,
    "stricter gun": 67559,
    "gun control": 37929,
    "control laws": 27712,
    "laws now": 46787,
    "now these": 53099,
    "these sheriffs": 73438,
    "sheriffs are": 64993,
    "are saying": 20144,
    "saying they": 63958,
    "they can": 73476,
    "can won": 24927,
    "won enforce": 82042,
    "@somenotesfromme rt @melissakxly4": 14184,
    "rt @melissakxly4 washington": 62577,
    "@melissakxly4 washington voters": 11540,
    "washington voters passed": 79509,
    "voters passed 1639": 78824,
    "passed 1639 with": 56847,
    "1639 with stricter": 3737,
    "with stricter gun": 81816,
    "stricter gun control": 67560,
    "gun control laws": 37935,
    "control laws now": 27713,
    "laws now these": 46788,
    "now these sheriffs": 53100,
    "these sheriffs are": 73439,
    "sheriffs are saying": 64994,
    "are saying they": 20145,
    "saying they can": 63959,
    "they can won": 73480,
    "can won enforce": 24928,
    "@glenpalm2005": 9074,
    "watch": 79540,
    "dies": 30052,
    "exposing": 33047,
    "tied": 74334,
    "baby": 21401,
    "slave": 65644,
    "farm": 33452,
    "youtube": 83890,
    "ydbkp1efp7": 82721,
    "@glenpalm2005 watch": 9075,
    "watch woman": 79576,
    "woman dies": 81991,
    "dies after": 30053,
    "after exposing": 16864,
    "exposing bill": 33048,
    "clinton tied": 26460,
    "tied baby": 74335,
    "baby slave": 21422,
    "slave farm": 65645,
    "farm on": 33459,
    "on youtube": 54930,
    "youtube https": 83899,
    "tco ydbkp1efp7": 70222,
    "@glenpalm2005 watch woman": 9076,
    "watch woman dies": 79577,
    "woman dies after": 81992,
    "dies after exposing": 30054,
    "after exposing bill": 16865,
    "exposing bill clinton": 33049,
    "bill clinton tied": 22813,
    "clinton tied baby": 26461,
    "tied baby slave": 74336,
    "baby slave farm": 21423,
    "slave farm on": 65647,
    "farm on youtube": 33460,
    "on youtube https": 54932,
    "youtube https tco": 83900,
    "https tco ydbkp1efp7": 41744,
    "@lxcktv": 11217,
    "actives": 16568,
    "wya": 82548,
    "know": 46312,
    "new": 52105,
    "alert": 17233,
    "comment": 27043,
    "amp": 17861,
    "subscribe": 67750,
    "link": 47733,
    "jjqmae8umz": 45378,
    "@visualsbydab": 15532,
    "thumbnail": 74272,
    "everyone": 32674,
    "go": 37068,
    "if": 42081,
    "supported": 68007,
    "proof": 59137,
    "lt": 48492,
    "#nba2k19": 2054,
    "#bluefacebaby": 521,
    "#2k19": 20,
    "#blueface": 518,
    "8tfp6lnzbm": 5028,
    "@lxcktv actives": 11218,
    "actives wya": 16569,
    "wya all": 82549,
    "all know": 17366,
    "know what": 46374,
    "what time": 80519,
    "time it": 74416,
    "it is": 44815,
    "is new": 44280,
    "new video": 52322,
    "video alert": 78598,
    "alert like": 17248,
    "like comment": 47514,
    "comment amp": 27044,
    "amp subscribe": 18055,
    "subscribe link": 67763,
    "link https": 47740,
    "tco jjqmae8umz": 69373,
    "jjqmae8umz to": 45379,
    "to @visualsbydab": 74622,
    "@visualsbydab for": 15533,
    "the thumbnail": 72777,
    "thumbnail everyone": 74273,
    "everyone go": 32678,
    "go watch": 37131,
    "watch it": 79553,
    "it amp": 44659,
    "amp if": 17957,
    "if you": 42148,
    "you supported": 83417,
    "supported show": 68010,
    "show proof": 65265,
    "proof lt": 59140,
    "lt #nba2k19": 48495,
    "#nba2k19 #bluefacebaby": 2055,
    "#bluefacebaby #2k19": 522,
    "#2k19 #blueface": 21,
    "#blueface https": 519,
    "tco 8tfp6lnzbm": 68820,
    "@lxcktv actives wya": 11219,
    "actives wya all": 16570,
    "wya all know": 82550,
    "all know what": 17367,
    "know what time": 46380,
    "what time it": 80520,
    "time it is": 74417,
    "it is new": 44822,
    "is new video": 44281,
    "new video alert": 52324,
    "video alert like": 78599,
    "alert like comment": 17249,
    "like comment amp": 47515,
    "comment amp subscribe": 27045,
    "amp subscribe link": 18057,
    "subscribe link https": 67764,
    "link https tco": 47741,
    "https tco jjqmae8umz": 41089,
    "tco jjqmae8umz to": 69374,
    "jjqmae8umz to @visualsbydab": 45380,
    "to @visualsbydab for": 74623,
    "@visualsbydab for the": 15534,
    "for the thumbnail": 35201,
    "the thumbnail everyone": 72778,
    "thumbnail everyone go": 74274,
    "everyone go watch": 32679,
    "go watch it": 37132,
    "watch it amp": 79554,
    "it amp if": 44660,
    "amp if you": 17958,
    "if you supported": 42163,
    "you supported show": 83418,
    "supported show proof": 68011,
    "show proof lt": 65266,
    "proof lt #nba2k19": 59141,
    "lt #nba2k19 #bluefacebaby": 48496,
    "#nba2k19 #bluefacebaby #2k19": 2056,
    "#bluefacebaby #2k19 #blueface": 523,
    "#2k19 #blueface https": 22,
    "#blueface https tco": 520,
    "https tco 8tfp6lnzbm": 40656,
    "@kimmiekat1967": 10664,
    "@whizkids": 15709,
    "@senjeffmerkley": 13858,
    "evil": 32740,
    "looks": 48208,
    "33": 4405,
    "trafficked": 76362,
    "kids": 46145,
    "haiti": 38208,
    "laura": 46743,
    "silsby": 65418,
    "learning": 46963,
    "adoption": 16737,
    "agen": 16995,
    "@kimmiekat1967 rt": 10665,
    "rt @whizkids": 63209,
    "@whizkids @senjeffmerkley": 15710,
    "@senjeffmerkley what": 13859,
    "what evil": 80420,
    "evil looks": 32741,
    "looks like": 48217,
    "like is": 47545,
    "is 33": 43934,
    "33 trafficked": 4410,
    "trafficked kids": 76363,
    "kids out": 46152,
    "out of": 56160,
    "of haiti": 53646,
    "haiti by": 38211,
    "by laura": 24450,
    "laura silsby": 46744,
    "silsby and": 65419,
    "then learning": 73208,
    "learning haiti": 46972,
    "haiti adoption": 38209,
    "adoption agen": 16738,
    "@kimmiekat1967 rt @whizkids": 10666,
    "rt @whizkids @senjeffmerkley": 63210,
    "@whizkids @senjeffmerkley what": 15711,
    "@senjeffmerkley what evil": 13860,
    "what evil looks": 80421,
    "evil looks like": 32742,
    "looks like is": 48220,
    "like is 33": 47546,
    "is 33 trafficked": 43935,
    "33 trafficked kids": 4411,
    "trafficked kids out": 76364,
    "kids out of": 46153,
    "out of haiti": 56162,
    "of haiti by": 53647,
    "haiti by laura": 38212,
    "by laura silsby": 24451,
    "laura silsby and": 46745,
    "silsby and then": 65420,
    "and then learning": 19186,
    "then learning haiti": 73209,
    "learning haiti adoption": 46973,
    "haiti adoption agen": 38210,
    "@nregnery": 12302,
    "@ponderingdan": 12909,
    "awesome": 21312,
    "adding": 16671,
    "machine": 48603,
    "#prep": 2258,
    "#kindergarten": 1728,
    "#teachers": 2862,
    "fantastic": 33424,
    "project": 59064,
    "#primarystemch": 2267,
    "@nregnery rt": 12303,
    "rt @ponderingdan": 62760,
    "@ponderingdan what": 12910,
    "what an": 80386,
    "an awesome": 18156,
    "awesome adding": 21316,
    "adding machine": 16672,
    "machine #prep": 48604,
    "#prep and": 2259,
    "and #kindergarten": 18315,
    "#kindergarten #teachers": 1729,
    "#teachers this": 2863,
    "this would": 74066,
    "be fantastic": 21818,
    "fantastic #stem": 33425,
    "#stem project": 2769,
    "project #primarystemch": 59067,
    "@nregnery rt @ponderingdan": 12304,
    "rt @ponderingdan what": 62761,
    "@ponderingdan what an": 12911,
    "what an awesome": 80387,
    "an awesome adding": 18157,
    "awesome adding machine": 21317,
    "adding machine #prep": 16673,
    "machine #prep and": 48605,
    "#prep and #kindergarten": 2260,
    "and #kindergarten #teachers": 18316,
    "#kindergarten #teachers this": 1730,
    "#teachers this would": 2864,
    "this would be": 74067,
    "would be fantastic": 82375,
    "be fantastic #stem": 21819,
    "fantastic #stem project": 33426,
    "#stem project #primarystemch": 2770,
    "@roadexecutive": 13431,
    "again": 16939,
    "want": 79100,
    "hear": 39193,
    "stupid": 67667,
    "sarah": 63800,
    "palin": 56577,
    "ding": 30161,
    "ling": 47730,
    "makes": 48805,
    "look": 48144,
    "einstein": 31751,
    "4b2caec7rh": 4589,
    "@roadexecutive never": 13432,
    "never again": 52067,
    "again want": 16959,
    "want to": 79131,
    "to hear": 75078,
    "hear about": 39194,
    "about how": 16213,
    "how stupid": 40390,
    "stupid sarah": 67668,
    "sarah palin": 63801,
    "palin is": 56578,
    "is this": 44481,
    "this ding": 73833,
    "ding ling": 30162,
    "ling makes": 47731,
    "makes sarah": 48818,
    "palin look": 56580,
    "look like": 48165,
    "like einstein": 47520,
    "einstein https": 31752,
    "tco 4b2caec7rh": 68698,
    "@roadexecutive never again": 13433,
    "never again want": 52068,
    "again want to": 16960,
    "want to hear": 79137,
    "to hear about": 75079,
    "hear about how": 39195,
    "about how stupid": 16215,
    "how stupid sarah": 40391,
    "stupid sarah palin": 67669,
    "sarah palin is": 63802,
    "palin is this": 56579,
    "is this ding": 44482,
    "this ding ling": 73834,
    "ding ling makes": 30163,
    "ling makes sarah": 47732,
    "makes sarah palin": 48819,
    "sarah palin look": 63803,
    "palin look like": 56581,
    "look like einstein": 48167,
    "like einstein https": 47521,
    "einstein https tco": 31753,
    "https tco 4b2caec7rh": 40561,
    "yourgirla": 83858,
    "boylino": 23601,
    "realized": 60237,
    "his": 39842,
    "work": 82138,
    "done": 30894,
    "adnzhne2ir": 16730,
    "yourgirla rt": 83859,
    "rt boylino": 63257,
    "boylino this": 23602,
    "is when": 44529,
    "when he": 80613,
    "he realized": 39050,
    "realized his": 60238,
    "his work": 39945,
    "work on": 82162,
    "earth is": 31519,
    "is done": 44089,
    "done https": 30903,
    "tco adnzhne2ir": 68882,
    "yourgirla rt boylino": 83860,
    "rt boylino this": 63258,
    "boylino this is": 23603,
    "this is when": 73904,
    "is when he": 44530,
    "when he realized": 80614,
    "he realized his": 39051,
    "realized his work": 60239,
    "his work on": 39946,
    "work on earth": 82163,
    "on earth is": 54601,
    "earth is done": 31520,
    "is done https": 44090,
    "done https tco": 30904,
    "https tco adnzhne2ir": 40704,
    "@124mjdri": 5152,
    "beto": 22633,
    "rourke": 61613,
    "abused": 16364,
    "office": 54258,
    "try": 76890,
    "cover": 28089,
    "crisis": 28291,
    "2x9lgkp6ia": 4319,
    "uuygvqctc9": 78165,
    "@124mjdri rt": 5153,
    "@tomfitton beto": 15112,
    "beto rourke": 22634,
    "rourke abused": 61616,
    "abused his": 16365,
    "his office": 39900,
    "office to": 54269,
    "to try": 75700,
    "try to": 76919,
    "to cover": 74842,
    "cover up": 28096,
    "up border": 77579,
    "border crisis": 23391,
    "crisis https": 28298,
    "tco 2x9lgkp6ia": 68666,
    "2x9lgkp6ia https": 4320,
    "tco uuygvqctc9": 70026,
    "@124mjdri rt @tomfitton": 5154,
    "rt @tomfitton beto": 63114,
    "@tomfitton beto rourke": 15113,
    "beto rourke abused": 22636,
    "rourke abused his": 61617,
    "abused his office": 16366,
    "his office to": 39902,
    "office to try": 54270,
    "to try to": 75704,
    "try to cover": 76921,
    "to cover up": 74843,
    "cover up border": 28097,
    "up border crisis": 77580,
    "border crisis https": 23394,
    "crisis https tco": 28299,
    "https tco 2x9lgkp6ia": 40535,
    "tco 2x9lgkp6ia https": 68667,
    "2x9lgkp6ia https tco": 4321,
    "https tco uuygvqctc9": 41598,
    "@pleaserepeathat": 12863,
    "@sweetandsowers": 14468,
    "active": 16559,
    "pls": 57950,
    "understand": 77389,
    "since": 65458,
    "am": 17660,
    "currently": 28624,
    "hospital": 40197,
    "able": 16095,
    "ship": 65001,
    "orders": 55698,
    "right": 61257,
    "away": 21281,
    "but": 24135,
    "@pleaserepeathat rt": 12864,
    "rt @sweetandsowers": 63006,
    "@sweetandsowers shop": 14469,
    "shop is": 65100,
    "is active": 43950,
    "active pls": 16560,
    "pls understand": 57955,
    "understand since": 77397,
    "since am": 65464,
    "am currently": 17673,
    "currently in": 28633,
    "in the": 43024,
    "the hospital": 72021,
    "hospital won": 40202,
    "won be": 82037,
    "be able": 21761,
    "able to": 16098,
    "to ship": 75499,
    "ship orders": 65002,
    "orders right": 55701,
    "right away": 61264,
    "away but": 21286,
    "@pleaserepeathat rt @sweetandsowers": 12865,
    "rt @sweetandsowers shop": 63007,
    "@sweetandsowers shop is": 14470,
    "shop is active": 65101,
    "is active pls": 43951,
    "active pls understand": 16561,
    "pls understand since": 57956,
    "understand since am": 77398,
    "since am currently": 65465,
    "am currently in": 17674,
    "currently in the": 28634,
    "in the hospital": 43053,
    "the hospital won": 72022,
    "hospital won be": 40203,
    "won be able": 82038,
    "be able to": 21762,
    "able to ship": 16105,
    "to ship orders": 75500,
    "ship orders right": 65003,
    "orders right away": 55702,
    "right away but": 61265,
    "@5rutlandgardens": 5220,
    "great": 37655,
    "fitness": 34239,
    "session": 64706,
    "personal": 57340,
    "trainer": 76389,
    "rutland": 63446,
    "gardens": 36414,
    "both": 23482,
    "residents": 60975,
    "staff": 66878,
    "worked": 82184,
    "hard": 38389,
    "5pxxrie6gf": 4756,
    "@5rutlandgardens great": 5221,
    "great fitness": 37664,
    "fitness session": 34302,
    "session today": 64719,
    "today with": 75947,
    "with our": 81746,
    "our personal": 55999,
    "personal trainer": 57354,
    "trainer at": 76397,
    "at rutland": 20891,
    "rutland gardens": 63447,
    "gardens both": 36415,
    "both residents": 23495,
    "residents and": 60976,
    "and staff": 19105,
    "staff worked": 66883,
    "worked hard": 82185,
    "hard https": 38402,
    "tco 5pxxrie6gf": 68735,
    "@5rutlandgardens great fitness": 5222,
    "great fitness session": 37666,
    "fitness session today": 34303,
    "session today with": 64720,
    "today with our": 75948,
    "with our personal": 81750,
    "our personal trainer": 56000,
    "personal trainer at": 57358,
    "trainer at rutland": 76398,
    "at rutland gardens": 20892,
    "rutland gardens both": 63448,
    "gardens both residents": 36416,
    "both residents and": 23496,
    "residents and staff": 60977,
    "and staff worked": 19106,
    "staff worked hard": 66884,
    "worked hard https": 82186,
    "hard https tco": 38403,
    "https tco 5pxxrie6gf": 40590,
    "call": 24620,
    "red": 60468,
    "headed": 39116,
    "baker": 21545,
    "gingerbread": 36864,
    "man": 48873,
    "@dadsaysjokes what": 7558,
    "what do": 80412,
    "do you": 30527,
    "you call": 83075,
    "call red": 24635,
    "red headed": 60475,
    "headed baker": 39117,
    "baker gingerbread": 21548,
    "gingerbread man": 36865,
    "@dadsaysjokes what do": 7560,
    "what do you": 80413,
    "do you call": 30530,
    "you call red": 83077,
    "call red headed": 24636,
    "red headed baker": 60476,
